{
    "months": 
    {
      "0": {
        "1": {
          "tr": "İyi arkadaşlar, güzel kitaplar ve uykulu bir vicdan, işte ideal yaşam budur.",
          "en": "Good friends, good books, and a sleepy conscience: this is the ideal life. - Mark Twain -"
        },
        "2": {
          "tr": "Hayat iyi kartlara sahip olmak değil, bazen kötü bir eli iyi oynama meselesidir.",
          "en": "Life is not a matter of holding good cards, but sometimes, playing a poor hand well. - Jack London -"
        },
        "3": {
          "tr": "Hayatta küçük şeylerin keyfini çıkarın. Çünkü bir gün geriye dönüp bakacak ve aslında büyük şeyler olduğunu fark edeceksiniz.",
          "en": "Enjoy the little things in life, because one day you will look back and realize they were the big things. - Kurt Vonnegut -"
        },
        "4": {
          "tr": "Hayat ile ilgili öğrendiğim her şeyi üç kelime ile özetleyebilirim : hayat devam ediyor.",
          "en": "In three words I can sum up everything I’ve learned about life : it goes on. - Robert Frost -"
        },
        "5": {
          "tr": "Kadınlar sevilmek için yaratılmıştır; anlaşılmak için değil.",
          "en": "Women are meant to be loved, not to be understood. - Oscar Wilde -"
        },
        "6": {
          "tr": "Bir adama diğerlerinden daha yakın ve daha değerli olan bazı kelimeler vardır.",
          "en": "There are certain words which are nearer and dearer to a man than any others. - Nikolai Gogol -"
        },
        "7": {
          "tr": "Sonbahar, ikinci bahardır; yaprakların çiçeğe dönüştüğü.",
          "en": "Autumn is a second spring when every leaf is a flower. - Albert Camus -"
        },
        "8": {
          "tr": "En büyük fikirler en basit olanlardır.",
          "en": "The greatest ideas are the simplest. - William Golding -"
        },
        "9": {
          "tr": "Şiddet, beceriksizlerin son sığınağıdır.",
          "en": "Violence is the last refuge of the incompetent. - Isaac Asimov -"
        },
        "10": {
          "tr": "En büyük mutluluk mutsuzluğun kaynağını bilmektir.",
          "en": "The greatest happiness is to know the source of unhappiness. - Fyodor Dostoyevski -"
        },
        "11": {
          "tr": "Herkes dünyayı değiştirmeyi düşünüyor, ancak kimse kendini değiştirmeyi düşünmüyor.",
          "en": "Everyone thinks of changing the world, but no one thinks of changing himself. - Leo Tolsloy -"
        },
        "12": {
          "tr": "Gerçeğin yalancı olabileceğinden kuşkulan ama asla benim seveceğimden kuşkulanma.",
          "en": "Doubt that truth to be a liar, but never doubt I love. - William Shakespeare -"
        },
        "13": {
          "tr": "Sadece kalbinle gerçekten görebilirsin; esas olan göze görünmez.",
          "en": "It is only with the heart that one can see rightly; what is essential is invisible to the eye. – Antoine de Saint-Exupery –"
        },
        "14": {
          "tr": "Dünya denilen su kokuşmuş çöplükte herşeyden şüphe edebiliriz. Bir Anne’nin sevgisi hariç.",
          "en": "Whatever else is unsure in this stinking dunghill of a world a mother’s love is not. – James Joyce –"
        },
        "15": {
          "tr": "Yeryüzünde hiçbir şey insan ruhuna hiçlik kadar baskı yapamaz.",
          "en": "Nothing on earth puts more pressure on the human mind than nothing. – Stefan Zweig –" 
        },
        "16": {
          "en": "Man is condemned to be free; because once thrown into the world, he is responsible for everything he does. – Jean-Paul Sartre –",
          "tr": "İnsan, özgür olmaya mahkumdur; Çünkü bir kez dünyaya atılırsa yaptığı her şeyden sorumludur."
        },
        "17": {
          "tr": "Biliyorsunuz, bencillik her zaman affedilmelidir, çünkü bir tedavi umudu yoktur.",
          "en": "Selfishness must always be forgiven you know, because there is no hope of a cure. – Jane Austen –"
        },
        "18": {
          "tr": "Savaş barış demektir. Özgürlük köleliktir. Cehalet güçtür.",
          "en": "War is peace. Freedom is slavery. Ignorance is strength. – George Orwell –"
        },
        "19": {
          "tr": "Başınız dertte ya da incinmiş ya da bir şeye ihtiyaç duyuyorsanız, Yoksul insanlara gidin.Yardımcı olacak kişiler sadece onlardir – sadece onlar.",
          "en": "If you’re in trouble, or hurt or need – go to the poor people. They’re the only ones that’ll help – the only ones. – John Steinbeck –"
        },
        "20": {
          "tr": "Evrende sonsuz miktarda umut var … ama bizim için değil.",
          "en": "There is an infinite amount of hope in the universe … but not for us. – Franz Kafka –"
        },
        "21": {
          "tr": "Kitap kadar sadık hiçbir arkadaş yoktur.",
          "en": "There is no friend as loyal as a book. – Ernest Hemingway –"
        },
        "22": {
          "tr": "Erkek, eğer kadının ilk aşkıysa şanslıdır. Kadın ise erkeğin son aşkıysa şanslıdır.",
          "en": "A man is lucky if he is the first love of a woman. A woman is lucky if she is the last love of a man. – Charles Dickens –"
        },
        "23": {
          "tr": "Eğer bana bu hayata ne yapmaya geldin diye sorarsaniz, size şunu söylerim : Yüksek sesle yaşamak için geldim.",
          "en": "If you ask me what I came into this life to do, I will tell you: I came to live out loud. – Émile Zola –"
        },
        "24": {
          "tr": "Ölüm eski bir şaka; ama ne zaman başa gelse yepyeni.",
          "en": "Death’s an old joke, but each individual encounters it anew. – Ivan Turgenev –"
        },
        "25": {
          "tr": "Kalbi hassas bir bitki gibiydi, güneşte bir an için açılıyor, ancak parmağın en ufak bir dokunuşuyla veya en hafif rüzgarda kıvrılıyor ve içine kapanıyordu.",
          "en": "His heart was like a sensitive plant, that opens for a moment in the sunshine, but curls up and shrinks into itself at the slightest touch of the finger, or the lightest breath of wind. – Anne Brontë –"
        },
        "26": {
          "tr": "Belki de bu dünya başka bir gezegenin cehennemidir.",
          "en": "Maybe this world is another planet’s hell. – Aldous Huxley –"
        },
        "27": {
          "tr": "Sevgisiz hayat, çiçekleri veya meyveleri olmayan bir ağaç gibidir.",
          "en": "Life without love is like a tree without blossoms or fruit. – Halil Cibran –"
        },
        "28": {
          "tr": "Kalbindeki sevgiye tutun.Çiçekler ölü olduğunda onsuz bir hayat güneşsiz bir bahçe gibidir.",
          "en": "Keep love in your heart. A life without it is like a sunless garden when the flowers are dead. – Oscar Wilde –" 
        },
        "29": {
          "tr": "Yapabilirsin, yapmalısın, ve eğer başlamak için yeterince cesaretin varsa, yapacaksın.",
          "en": "You can, you should, and if you are brave enough to start, you will. – Stephen King –"
        },
        "30": {
          "tr": "Düşünüyorum. Öyleyse varım.",
          "en": "I think; therefore I am. – Rene Descartes –"
        },
        "31": {
          "tr": "Bugünlerde insanlar her şeyin fiyatını biliyor ama hiçbir şeyin değerini bilmiyor.",
          "en": "Nowadays people know the price of everything and the value of nothing. – Oscar Wilde –"
        }
      },
      "1": {
        "1": {
          "tr": "Tek bir özgürlük biliyorum ve bu da aklın özgürlüğüdür.",
          "en": "I know but one freedom, and that is the freedom of the mind. – Antoine de Saint-Exupery –"
        },
        "2": {
          "tr": "Başarısızlık başarının tam tersi değildir; Bu başarının bir parçasıdır.",
          "en": "Failure is not the opposite of success; it’s part of success. – Arianna Huffington –"
        },
        "3": {
          "tr": "Bir adam hatalarını kabul edecek kadar büyük, onlardan kazanç sağlayacak kadar akıllı ve hatalarını düzeltmek için yeterince güçlü olmalıdır.",
          "en": "A man must be big enough to admit his mistakes, smart enough to profit from them, and strong enough to correct them. – John C. Maxwell –"
        },
        "4": {
          "tr": "İnsanları verdikleri cevaplarla değil, sordukları sorularla değerlendirin.",
          "en": "Judge a man by his questions rather than his answers. – Voltaire –"
        },
        "5": {
          "tr": "Paranız yoksa fakir değilsinizdir, bir hayaliniz yoksa fakirsinizdir.",
          "en": "You’re not poor if you don’t have money. You’re poor if you don’t have a dream. – Randy Paul Gage –"
        },
        "6": {
          "tr": "Yoksa rüya içinde bir rüya mı Hep gördüğümüz, göründüğümüz?",
          "en": "Is all that we see or seem But a dream within a dream? – Edgar Allan Poe –"
        },
        "7": {
          "tr": "Aşk, insanları iyileştirir. Hem onu ​​verenleri hem de onu alanları.",
          "en": "Love cures people – both the ones who give it and the ones who receive it. – Karl Menninger –"
        },
        "8": {
          "tr": "Başkalarının gözleri bizim zindanlarımız, başkalarının düşünceleri ise bizim kafeslerimizdir.",
          "en": "The eyes of others our prisons; their thoughts our cages. – Virginia Woolf –"
        },
        "9": {
          "tr": "Para size sahip olmadığı sürece, paraya sahip olmak hiç yanlış bir şey değildir.",
          "en": "There is nothing at all wrong with having money unless money has you. – Norman Vincent Peale –"
        },
        "10": {
          "tr": "Başarısızlık, başarısız olduğunuz anlamına gelmez, henüz başaramadığınız anlamına gelir.",
          "en": "Failure doesn’t mean you are a failure, it just means you haven’t succeeded yet. – Robert H. Schuller –"
        },
        "11": {
          "tr": "Bütün çiçekleri koparabilirsiniz ama baharın gelmesini engelleyemezsiniz.",
          "en": "You can cut all the flowers, but you cannot keep spring from coming. – Pablo Neruda –"
        },
        "12": {
          "tr": "Yalnızca çok ileri gitmeyi göze alanlar, ne kadar ileri gidebileceklerini görebilirler.",
          "en": "Only those who will risk going too far can possibly find out how far one can go. – T. S. Eliot –"
        },
        "13": {
          "tr": "Hiç kimse başkalarına yadim ederek fakirleşmez.",
          "en": "No one has ever become poor by giving. – Anne Frank –"
        },
        "14": {
          "tr": "Dost, sizin hakkınızda her şeyi bilen ve hala sizi seven kişidir.",
          "en": "Your friend is the man who knows all about you and still likes you. – Elbert Hubbard –"
        },
        "15": {
          "tr": "Sürekli seni başka biri yapmaya çalışan bir dünyada kendin olmak en büyük başarıdır.",
          "en": "o be yourself in a world that is constantly trying to make you something else is the greatest accomplishment. – Ralph Waldo Emerson –"
        },
        "16": {
          "en": "I’m not upset that you lied to me, I’m upset that from now on I can’t believe you. – Friedrich Nietzsche –",
          "tr": "Bana yalan söylediğin için değil, bundan sonra sana inanmayacağım için üzgünüm."
        },
        "17": {
          "tr": "Sessizlikten sonra, anlatilamaz olani ifade etmek için en yakin olan müziktir.",
          "en": "After silence, that which comes nearest to expressing the inexpressible is music. – Aldous Huxley –"
        },
        "18": {
          "tr": "Hepimizde biraz kırıklıklar vardır. Zaten ışıklar bu kırıklardan süzülür içimize.",
          "en": "We are all broken. That’s how the light gets in. – Ernest Hemingway –"
        },
        "19": {
          "tr": "Ağlamak zayıflık göstergesi değildir. İlk doğduğun andan itibaren yaşadığının belirtisidir.",
          "en": "Crying does not indicate that you are weak. Since birth, it has always been a sign that you are alive. – Charlotte Bronte –"
        },
        "20": {
          "tr": "Bir kadın olarak benim ülkem yoktur. Bir kadın olarak tüm dünya benim ülkemdir.",
          "en": "As a woman I have no country. As a woman my country is the whole world. – Virginia Woolf –"
        },
        "21": {
          "tr": "Bir gün bir kitap okudum ve bütün hayatım değişti.",
          "en": "I read a book one day and my whole life was changed. - Orhan Pamuk -"
        },
        "22": {
          "tr": "Zeki bir cehennem, aptal bir cennetten daha iyidir.",
          "en": "An intelligent hell would be better than a stupid paradise. – Victor Hugo –"
        },
        "23": {
          "tr": "Senin sessizliğini anlamayan biri, muhtemelen senin sözlerini de anlamaz.",
          "en": "He who does not understand your silence will probably not understand your words. – Elbert Hubbard –"
        },
        "24": {
          "tr": "Onurumu yaralamaktansa, binlerce kere ölmeyi yeğlerim.",
          "en": "Better to die ten thousand deaths than wound my honor. – Joseph Addison –"
        },
        "25": {
          "tr": "Eğer bana bu hayata ne yapmaya geldin diye sorarsaniz, size şunu söylerim : Yüksek sesle yaşamak için geldim.",
          "en": "If you ask me what I came into this life to do, I will tell you: I came to live out loud. – Émile Zola –"
        },
        "26": {
          "tr": "Aynı yılı tekrar tekrar 75 defa yaşayıp, buna “hayat” demeyin.",
          "en": "Don’t live the same year 75 times and call it a life. – Robin S.Sharma –"
        },
        "27": {
          "tr": "Sıkı çalış ama hayatın tadını çıkarmayı da unutma.",
          "en": "Work hard but make sure you enjoy life too. – Ted Smart –"
        },
        "28": {
          "tr": "Mutluluğun iyileştiremediği hastalığı hiç bir ilaç iyileştiremez.",
          "en": "No medicine cures what happiness cannot. – Gabriel García Márquez –"
        },
        "29": {
          "tr": "Özgürlük bedelini ödemeye değer.",
          "en": "Liberty is worth paying for. – Jules Verne –"
        },
        "30": {
          "tr": "Bilgisizlik, bir insanın kafasını dinleyebileceği en yumuşak yastıktır.",
          "en": "Ignorance is the softest pillow on which a man can rest his head. – Michel De Montaigne –"
        }
      },
      "2": {
        "1": {
          "tr": "Bazı insanlar yirmi beş yaşında ölür ama yetmiş beş yaşında gömülür.",
          "en": "Some people die at 25 and aren’t buried until 75. – Benjamin Franklin –"
        },
        "2": {
          "tr": "Başarımı şuna bağlarım – Asla vazgeçmedim ya da hiç bahane etmedim.",
          "en": "I attribute my success to this – I never gave or took any excuse. – Florence Nightingale –"
        },
        "3": {
          "tr": "Duygusuz olmaktansa, mantıksız olmak daha iyidir.",
          "en": "Better to be without logic than without feeling. – Charlotte Bronte –"
        },
        "4": {
          "tr": "O kadar zekiyim ki, bazen söylediklerimin tek kelimesini bile anlamıyorum.",
          "en": "I am so clever that sometimes I don’t understand a single word of what I am saying. – Oscar Wilde –"
        },
        "5": {
          "tr": "Bir saatlik bir zamanı boşa harcamaya cesaret eden bir insan, hayatın değerini keşfetmemiştir.",
          "en": "A man who dares to waste one hour of time has not discovered the value of life. – Charles Darwin –"
        },
        "6": {
          "tr": "Ölüm eski bir şaka; ama ne zaman başa gelse yepyeni.",
          "en": "Death’s an old joke, but each individual encounters it anew. – Ivan Turgenev –"
        },
        "7": {
          "tr": "İyimser olmak harika bir şey. Sizi sağlıklı ve sizi dirençli tutar.",
          "en": "It’s a wonderful thing to be optimistic. It keeps you healthy and it keeps you resilient. – Daniel Kahneman –"
        },
        "8": {
          "tr": "Her nasil ve nerede olursak olalım, hiç ölmeyecekmiş gibi yaşamalıyız.",
          "en": "However and wherever we are, we must live as if we will never die. – Nâzım Hikmet –"
        },
        "9": {
          "tr": "Zaman sadece bir yanılsamadır. İhtiyacınız olan tam şu anı yaşamaktır. Yani önemli olan tek şey budur.",
          "en": "Time is just an illusion. What you need is to live this very moment. That is all that matters. – Elif Şafak –"
        },
        "10": {
          "tr": "En uzak mesafe, birbirini anlamayan iki kafa arasındaki mesafedir.",
          "en": "The longest distance is between two minds that don’t understand each other. – Can Yücel –"
        },
        "11": {
          "tr": "Hep denedin, hep yenildin. Mühim değil. Tekrar dene, tekrar yenil. Daha iyi yenil.",
          "en": "Ever tried. Ever failed. No matter. Try again. Fail again. Fail better. – Samuel Beckett –"
        },
        "12": {
          "tr": "Mutlu’ kelimesi, eğer üzüntü ile dengelenmemiş olsaydı anlamını yitirirdi.",
          "en": "The word ‘happy’ would lose its meaning if it were not balanced by sadness. – Carl Jung – "
        },
        "13": {
          "tr": "Ben de en çok hayranlık ve saygı uyandıran iki şey; Biri üzerimdeki yıldızlı gökyüzü, diğeri içimdeki ahlâk yasası",
          "en": "Two things awe me most, the starry sky above me and the moral law within me. – Immanuel Kant –"
        },
        "14": {
          "tr": "İnsanlar cahil olarak doğarlar, aptal değil. Onları aptallaştıran eğitimdir.",
          "en": "Men are born ignorant, not stupid. They are made stupid by education. – Bertrand Russell –"
        },
        "15": {
          "tr": "Dünyamızı dönüştürmek için sihire ihtiyacımız yok. İhtiyacımız olan gücü zaten kendi içimizde taşıyoruz.",
          "en": "We do not need magic to transform our world. We carry all of the power we need inside ourselves already. – J. K. Rowling -"
        },
        "16": {
          "en": "If you don’t like something, change it; if you can’t change it, change the way you think about it. – Mary Engelbreit –",
          "tr": "Birşeyden hoşlanmıyorsan, onu değiştir; değiştiremiyorsan da, ona bakış açını değiştir."
        },
        "17": {
          "tr": "Aşk rüzgar gibidir, onu göremessiniz ama hissedersiniz.",
          "en": "Love is like the wind; you can’t see it but you can feel it. – Nicholas Sparks –"
        },
        "18": {
          "tr": "Hayat ile ilgili öğrendiğim her şeyi üç kelime ile özetleyebilirim : hayat devam ediyor.",
          "en": "In three words I can sum up everything I’ve learned about life : it goes on. – Robert Frost –"
        },
        "19": {
          "tr": "Zeka, değişime ayak uydurabilme becerisidir.",
          "en": "Intelligence is the ability to adapt to change. – Stephen Hawking –"
        },
        "20": {
          "tr": "Yaşam para gibidir: Dilediğiniz gibi harcayabilirsiniz, ama yalnızca bir kez.",
          "en": "Life is like a coin. You can spend it any way you wish, but you only spend it once. – Lillian Dickson –"
        },
        "21": {
          "tr": "Hoşgörü ve merhamet korkusuz insanların vasıflarıdır.",
          "en": "Tolerance and compassion are qualities of fearless people. – Paulo Coelho –"
        },
        "22": {
          "tr": "Hayatta sizin başınıza gelebilecek en şanslı şeylerden biri; Bence; Mutlu bir çocukluk geçirmek.",
          "en": "One of the luckiest things that can happen to you in life is; I think; to have a happy childhood. – Agatha Christie –"
        },
        "23": {
          "tr": "Önceki bütün toplumların tarihi, sınıf mücadelelerinin tarihi olmuştur.",
          "en": "The history of all previous societies has been the history of class struggles. – Karl Marx –"
        },
        "24": {
          "tr": "Mutluluk, kapıları ejderhalar tarafından korunan peri masallarındaki saraylara benzer: fethetmek için savaşmalıyız.",
          "en": "Happiness is like those palaces in fairy tales whose gates are guarded by dragons: we must fight in order to conquer it. – Alexandre Dumas –"
        },
        "25": {
          "tr": "Arkadaşlarını seçerken yavaş davran; değiştirirken daha da yavaş.",
          "en": "Be slow in choosing a friend, slower in changing. – Benjamin Franklin –"
        },
        "26": {
          "tr": "Başkalarına “evet” derken, kendinize “hayır” demediğinize emin olun.s",
          "en": "When you say “yes” to others, make sure you are not saying “no” to yourself. – Paulo Coelho –"
        },
        "27": {
          "tr": "Tek başına yürümek, yanlış yöne giden bir kalabalıkla olmaktan daha iyidir.",
          "en": "It’s better to walk alone than to be with a crowd going in the wrong direction. -Diane Grant-"
        },
        "28": {
          "tr": "Geçmişinin esiri olmayı bırak. Geleceğinin mimarı ol.",
          "en": "Stop being a prisoner of your past. Become the architect of your future. - Robin Sharma -"
        },
        "29": {
          "tr": "Kederlerimi boğmak için içtim, ancak lanet olası şeyler yüzmeyi öğrendi.",
          "en": "I drank to drown my sorrows, but the damned things learned how to swim. - Frida Kahlo -"
        },
        "30": {
          "tr": "Başarısızlık, tekrar başlamak için yeni bir fırsattır. Bu sefer daha akıllıca.",
          "en": "Failure is simply the opportunity to begin again, this time more intelligently. - Henry Ford - "
        },
        "31": {
          "tr": "Nefret etmek yerine bağışlamayı ve tüm pozitif enerjimi dünyayı değiştirmeye harcamayı seçtim.",
          "en": "Instead of hating, I have chosen to forgive and spend all of my positive energy on changing the world. - Camryn Manheim -"
        }
      },
      "3": {
        "1": {
          "tr": "İyi arkadaşlar, güzel kitaplar ve uykulu bir vicdan, işte ideal yaşam budur.",
          "en": "Good friends, good books, and a sleepy conscience: this is the ideal life. - Mark Twain -"
        },
        "2": {
          "tr": "Hayat iyi kartlara sahip olmak değil, bazen kötü bir eli iyi oynama meselesidir.",
          "en": "Life is not a matter of holding good cards, but sometimes, playing a poor hand well. - Jack London -"
        },
        "3": {
          "tr": "Hayatta küçük şeylerin keyfini çıkarın. Çünkü bir gün geriye dönüp bakacak ve aslında büyük şeyler olduğunu fark edeceksiniz.",
          "en": "Enjoy the little things in life, because one day you will look back and realize they were the big things. - Kurt Vonnegut -"
        },
        "4": {
          "tr": "Hayat ile ilgili öğrendiğim her şeyi üç kelime ile özetleyebilirim : hayat devam ediyor.",
          "en": "In three words I can sum up everything I’ve learned about life : it goes on. - Robert Frost -"
        },
        "5": {
          "tr": "Kadınlar sevilmek için yaratılmıştır; anlaşılmak için değil.",
          "en": "Women are meant to be loved, not to be understood. - Oscar Wilde -"
        },
        "6": {
          "tr": "Bir adama diğerlerinden daha yakın ve daha değerli olan bazı kelimeler vardır.",
          "en": "There are certain words which are nearer and dearer to a man than any others. - Nikolai Gogol -"
        },
        "7": {
          "tr": "Sonbahar, ikinci bahardır; yaprakların çiçeğe dönüştüğü.",
          "en": "Autumn is a second spring when every leaf is a flower. - Albert Camus -"
        },
        "8": {
          "tr": "En büyük fikirler en basit olanlardır.",
          "en": "The greatest ideas are the simplest. - William Golding -"
        },
        "9": {
          "tr": "Şiddet, beceriksizlerin son sığınağıdır.",
          "en": "Violence is the last refuge of the incompetent. - Isaac Asimov -"
        },
        "10": {
          "tr": "En büyük mutluluk mutsuzluğun kaynağını bilmektir.",
          "en": "The greatest happiness is to know the source of unhappiness. - Fyodor Dostoyevski -"
        },
        "11": {
          "tr": "Herkes dünyayı değiştirmeyi düşünüyor, ancak kimse kendini değiştirmeyi düşünmüyor.",
          "en": "Everyone thinks of changing the world, but no one thinks of changing himself. - Leo Tolsloy -"
        },
        "12": {
          "tr": "Gerçeğin yalancı olabileceğinden kuşkulan ama asla benim seveceğimden kuşkulanma.",
          "en": "Doubt that truth to be a liar, but never doubt I love. - William Shakespeare -"
        },
        "13": {
          "tr": "Sadece kalbinle gerçekten görebilirsin; esas olan göze görünmez.",
          "en": "It is only with the heart that one can see rightly; what is essential is invisible to the eye. – Antoine de Saint-Exupery –"
        },
        "14": {
          "tr": "Dünya denilen su kokuşmuş çöplükte herşeyden şüphe edebiliriz. Bir Anne’nin sevgisi hariç.",
          "en": "Whatever else is unsure in this stinking dunghill of a world a mother’s love is not. – James Joyce –"
        },
        "15": {
          "tr": "Yeryüzünde hiçbir şey insan ruhuna hiçlik kadar baskı yapamaz.",
          "en": "Nothing on earth puts more pressure on the human mind than nothing. – Stefan Zweig –" 
        },
        "16": {
          "en": "Man is condemned to be free; because once thrown into the world, he is responsible for everything he does. – Jean-Paul Sartre –",
          "tr": "İnsan, özgür olmaya mahkumdur; Çünkü bir kez dünyaya atılırsa yaptığı her şeyden sorumludur."
        },
        "17": {
          "tr": "Biliyorsunuz, bencillik her zaman affedilmelidir, çünkü bir tedavi umudu yoktur.",
          "en": "Selfishness must always be forgiven you know, because there is no hope of a cure. – Jane Austen –"
        },
        "18": {
          "tr": "Savaş barış demektir. Özgürlük köleliktir. Cehalet güçtür.",
          "en": "War is peace. Freedom is slavery. Ignorance is strength. – George Orwell –"
        },
        "19": {
          "tr": "Başınız dertte ya da incinmiş ya da bir şeye ihtiyaç duyuyorsanız, Yoksul insanlara gidin.Yardımcı olacak kişiler sadece onlardir – sadece onlar.",
          "en": "If you’re in trouble, or hurt or need – go to the poor people. They’re the only ones that’ll help – the only ones. – John Steinbeck –"
        },
        "20": {
          "tr": "Evrende sonsuz miktarda umut var … ama bizim için değil.",
          "en": "There is an infinite amount of hope in the universe … but not for us. – Franz Kafka –"
        },
        "21": {
          "tr": "Kitap kadar sadık hiçbir arkadaş yoktur.",
          "en": "There is no friend as loyal as a book. – Ernest Hemingway –"
        },
        "22": {
          "tr": "Erkek, eğer kadının ilk aşkıysa şanslıdır. Kadın ise erkeğin son aşkıysa şanslıdır.",
          "en": "A man is lucky if he is the first love of a woman. A woman is lucky if she is the last love of a man. – Charles Dickens –"
        },
        "23": {
          "tr": "Eğer bana bu hayata ne yapmaya geldin diye sorarsaniz, size şunu söylerim : Yüksek sesle yaşamak için geldim.",
          "en": "If you ask me what I came into this life to do, I will tell you: I came to live out loud. – Émile Zola –"
        },
        "24": {
          "tr": "Ölüm eski bir şaka; ama ne zaman başa gelse yepyeni.",
          "en": "Death’s an old joke, but each individual encounters it anew. – Ivan Turgenev –"
        },
        "25": {
          "tr": "Kalbi hassas bir bitki gibiydi, güneşte bir an için açılıyor, ancak parmağın en ufak bir dokunuşuyla veya en hafif rüzgarda kıvrılıyor ve içine kapanıyordu.",
          "en": "His heart was like a sensitive plant, that opens for a moment in the sunshine, but curls up and shrinks into itself at the slightest touch of the finger, or the lightest breath of wind. – Anne Brontë –"
        },
        "26": {
          "tr": "Belki de bu dünya başka bir gezegenin cehennemidir.",
          "en": "Maybe this world is another planet’s hell. – Aldous Huxley –"
        },
        "27": {
          "tr": "Sevgisiz hayat, çiçekleri veya meyveleri olmayan bir ağaç gibidir.",
          "en": "Life without love is like a tree without blossoms or fruit. – Halil Cibran –"
        },
        "28": {
          "tr": "Kalbindeki sevgiye tutun.Çiçekler ölü olduğunda onsuz bir hayat güneşsiz bir bahçe gibidir.",
          "en": "Keep love in your heart. A life without it is like a sunless garden when the flowers are dead. – Oscar Wilde –" 
        },
        "29": {
          "tr": "Yapabilirsin, yapmalısın, ve eğer başlamak için yeterince cesaretin varsa, yapacaksın.",
          "en": "You can, you should, and if you are brave enough to start, you will. – Stephen King –"
        },
        "30": {
          "tr": "Düşünüyorum. Öyleyse varım.",
          "en": "I think; therefore I am. – Rene Descartes –"
        },
        "31": {
          "tr": "Bugünlerde insanlar her şeyin fiyatını biliyor ama hiçbir şeyin değerini bilmiyor.",
          "en": "Nowadays people know the price of everything and the value of nothing. – Oscar Wilde –"
        }
      },
      "4": {
        "1": {
          "tr": "Tek bir özgürlük biliyorum ve bu da aklın özgürlüğüdür.",
          "en": "I know but one freedom, and that is the freedom of the mind. – Antoine de Saint-Exupery –"
        },
        "2": {
          "tr": "Başarısızlık başarının tam tersi değildir; Bu başarının bir parçasıdır.",
          "en": "Failure is not the opposite of success; it’s part of success. – Arianna Huffington –"
        },
        "3": {
          "tr": "Bir adam hatalarını kabul edecek kadar büyük, onlardan kazanç sağlayacak kadar akıllı ve hatalarını düzeltmek için yeterince güçlü olmalıdır.",
          "en": "A man must be big enough to admit his mistakes, smart enough to profit from them, and strong enough to correct them. – John C. Maxwell –"
        },
        "4": {
          "tr": "İnsanları verdikleri cevaplarla değil, sordukları sorularla değerlendirin.",
          "en": "Judge a man by his questions rather than his answers. – Voltaire –"
        },
        "5": {
          "tr": "Paranız yoksa fakir değilsinizdir, bir hayaliniz yoksa fakirsinizdir.",
          "en": "You’re not poor if you don’t have money. You’re poor if you don’t have a dream. – Randy Paul Gage –"
        },
        "6": {
          "tr": "Yoksa rüya içinde bir rüya mı Hep gördüğümüz, göründüğümüz?",
          "en": "Is all that we see or seem But a dream within a dream? – Edgar Allan Poe –"
        },
        "7": {
          "tr": "Aşk, insanları iyileştirir. Hem onu ​​verenleri hem de onu alanları.",
          "en": "Love cures people – both the ones who give it and the ones who receive it. – Karl Menninger –"
        },
        "8": {
          "tr": "Başkalarının gözleri bizim zindanlarımız, başkalarının düşünceleri ise bizim kafeslerimizdir.",
          "en": "The eyes of others our prisons; their thoughts our cages. – Virginia Woolf –"
        },
        "9": {
          "tr": "Para size sahip olmadığı sürece, paraya sahip olmak hiç yanlış bir şey değildir.",
          "en": "There is nothing at all wrong with having money unless money has you. – Norman Vincent Peale –"
        },
        "10": {
          "tr": "Başarısızlık, başarısız olduğunuz anlamına gelmez, henüz başaramadığınız anlamına gelir.",
          "en": "Failure doesn’t mean you are a failure, it just means you haven’t succeeded yet. – Robert H. Schuller –"
        },
        "11": {
          "tr": "Bütün çiçekleri koparabilirsiniz ama baharın gelmesini engelleyemezsiniz.",
          "en": "You can cut all the flowers, but you cannot keep spring from coming. – Pablo Neruda –"
        },
        "12": {
          "tr": "Yalnızca çok ileri gitmeyi göze alanlar, ne kadar ileri gidebileceklerini görebilirler.",
          "en": "Only those who will risk going too far can possibly find out how far one can go. – T. S. Eliot –"
        },
        "13": {
          "tr": "Hiç kimse başkalarına yadim ederek fakirleşmez.",
          "en": "No one has ever become poor by giving. – Anne Frank –"
        },
        "14": {
          "tr": "Dost, sizin hakkınızda her şeyi bilen ve hala sizi seven kişidir.",
          "en": "Your friend is the man who knows all about you and still likes you. – Elbert Hubbard –"
        },
        "15": {
          "tr": "Sürekli seni başka biri yapmaya çalışan bir dünyada kendin olmak en büyük başarıdır.",
          "en": "o be yourself in a world that is constantly trying to make you something else is the greatest accomplishment. – Ralph Waldo Emerson –"
        },
        "16": {
          "en": "I’m not upset that you lied to me, I’m upset that from now on I can’t believe you. – Friedrich Nietzsche –",
          "tr": "Bana yalan söylediğin için değil, bundan sonra sana inanmayacağım için üzgünüm."
        },
        "17": {
          "tr": "Sessizlikten sonra, anlatilamaz olani ifade etmek için en yakin olan müziktir.",
          "en": "After silence, that which comes nearest to expressing the inexpressible is music. – Aldous Huxley –"
        },
        "18": {
          "tr": "Hepimizde biraz kırıklıklar vardır. Zaten ışıklar bu kırıklardan süzülür içimize.",
          "en": "We are all broken. That’s how the light gets in. – Ernest Hemingway –"
        },
        "19": {
          "tr": "Ağlamak zayıflık göstergesi değildir. İlk doğduğun andan itibaren yaşadığının belirtisidir.",
          "en": "Crying does not indicate that you are weak. Since birth, it has always been a sign that you are alive. – Charlotte Bronte –"
        },
        "20": {
          "tr": "Bir kadın olarak benim ülkem yoktur. Bir kadın olarak tüm dünya benim ülkemdir.",
          "en": "As a woman I have no country. As a woman my country is the whole world. – Virginia Woolf –"
        },
        "21": {
          "tr": "Bir gün bir kitap okudum ve bütün hayatım değişti.",
          "en": "I read a book one day and my whole life was changed. - Orhan Pamuk -"
        },
        "22": {
          "tr": "Zeki bir cehennem, aptal bir cennetten daha iyidir.",
          "en": "An intelligent hell would be better than a stupid paradise. – Victor Hugo –"
        },
        "23": {
          "tr": "Senin sessizliğini anlamayan biri, muhtemelen senin sözlerini de anlamaz.",
          "en": "He who does not understand your silence will probably not understand your words. – Elbert Hubbard –"
        },
        "24": {
          "tr": "Onurumu yaralamaktansa, binlerce kere ölmeyi yeğlerim.",
          "en": "Better to die ten thousand deaths than wound my honor. – Joseph Addison –"
        },
        "25": {
          "tr": "Eğer bana bu hayata ne yapmaya geldin diye sorarsaniz, size şunu söylerim : Yüksek sesle yaşamak için geldim.",
          "en": "If you ask me what I came into this life to do, I will tell you: I came to live out loud. – Émile Zola –"
        },
        "26": {
          "tr": "Aynı yılı tekrar tekrar 75 defa yaşayıp, buna “hayat” demeyin.",
          "en": "Don’t live the same year 75 times and call it a life. – Robin S.Sharma –"
        },
        "27": {
          "tr": "Sıkı çalış ama hayatın tadını çıkarmayı da unutma.",
          "en": "Work hard but make sure you enjoy life too. – Ted Smart –"
        },
        "28": {
          "tr": "Mutluluğun iyileştiremediği hastalığı hiç bir ilaç iyileştiremez.",
          "en": "No medicine cures what happiness cannot. – Gabriel García Márquez –"
        },
        "29": {
          "tr": "Özgürlük bedelini ödemeye değer.",
          "en": "Liberty is worth paying for. – Jules Verne –"
        },
        "30": {
          "tr": "Bilgisizlik, bir insanın kafasını dinleyebileceği en yumuşak yastıktır.",
          "en": "Ignorance is the softest pillow on which a man can rest his head. – Michel De Montaigne –"
        }
      },
      "5": {
        "1": {
          "tr": "Bazı insanlar yirmi beş yaşında ölür ama yetmiş beş yaşında gömülür.",
          "en": "Some people die at 25 and aren’t buried until 75. – Benjamin Franklin –"
        },
        "2": {
          "tr": "Başarımı şuna bağlarım – Asla vazgeçmedim ya da hiç bahane etmedim.",
          "en": "I attribute my success to this – I never gave or took any excuse. – Florence Nightingale –"
        },
        "3": {
          "tr": "Duygusuz olmaktansa, mantıksız olmak daha iyidir.",
          "en": "Better to be without logic than without feeling. – Charlotte Bronte –"
        },
        "4": {
          "tr": "O kadar zekiyim ki, bazen söylediklerimin tek kelimesini bile anlamıyorum.",
          "en": "I am so clever that sometimes I don’t understand a single word of what I am saying. – Oscar Wilde –"
        },
        "5": {
          "tr": "Bir saatlik bir zamanı boşa harcamaya cesaret eden bir insan, hayatın değerini keşfetmemiştir.",
          "en": "A man who dares to waste one hour of time has not discovered the value of life. – Charles Darwin –"
        },
        "6": {
          "tr": "Ölüm eski bir şaka; ama ne zaman başa gelse yepyeni.",
          "en": "Death’s an old joke, but each individual encounters it anew. – Ivan Turgenev –"
        },
        "7": {
          "tr": "İyimser olmak harika bir şey. Sizi sağlıklı ve sizi dirençli tutar.",
          "en": "It’s a wonderful thing to be optimistic. It keeps you healthy and it keeps you resilient. – Daniel Kahneman –"
        },
        "8": {
          "tr": "Her nasil ve nerede olursak olalım, hiç ölmeyecekmiş gibi yaşamalıyız.",
          "en": "However and wherever we are, we must live as if we will never die. – Nâzım Hikmet –"
        },
        "9": {
          "tr": "Zaman sadece bir yanılsamadır. İhtiyacınız olan tam şu anı yaşamaktır. Yani önemli olan tek şey budur.",
          "en": "Time is just an illusion. What you need is to live this very moment. That is all that matters. – Elif Şafak –"
        },
        "10": {
          "tr": "En uzak mesafe, birbirini anlamayan iki kafa arasındaki mesafedir.",
          "en": "The longest distance is between two minds that don’t understand each other. – Can Yücel –"
        },
        "11": {
          "tr": "Hep denedin, hep yenildin. Mühim değil. Tekrar dene, tekrar yenil. Daha iyi yenil.",
          "en": "Ever tried. Ever failed. No matter. Try again. Fail again. Fail better. – Samuel Beckett –"
        },
        "12": {
          "tr": "Mutlu’ kelimesi, eğer üzüntü ile dengelenmemiş olsaydı anlamını yitirirdi.",
          "en": "The word ‘happy’ would lose its meaning if it were not balanced by sadness. – Carl Jung – "
        },
        "13": {
          "tr": "Ben de en çok hayranlık ve saygı uyandıran iki şey; Biri üzerimdeki yıldızlı gökyüzü, diğeri içimdeki ahlâk yasası",
          "en": "Two things awe me most, the starry sky above me and the moral law within me. – Immanuel Kant –"
        },
        "14": {
          "tr": "İnsanlar cahil olarak doğarlar, aptal değil. Onları aptallaştıran eğitimdir.",
          "en": "Men are born ignorant, not stupid. They are made stupid by education. – Bertrand Russell –"
        },
        "15": {
          "tr": "Dünyamızı dönüştürmek için sihire ihtiyacımız yok. İhtiyacımız olan gücü zaten kendi içimizde taşıyoruz.",
          "en": "We do not need magic to transform our world. We carry all of the power we need inside ourselves already. – J. K. Rowling -"
        },
        "16": {
          "en": "If you don’t like something, change it; if you can’t change it, change the way you think about it. – Mary Engelbreit –",
          "tr": "Birşeyden hoşlanmıyorsan, onu değiştir; değiştiremiyorsan da, ona bakış açını değiştir."
        },
        "17": {
          "tr": "Aşk rüzgar gibidir, onu göremessiniz ama hissedersiniz.",
          "en": "Love is like the wind; you can’t see it but you can feel it. – Nicholas Sparks –"
        },
        "18": {
          "tr": "Hayat ile ilgili öğrendiğim her şeyi üç kelime ile özetleyebilirim : hayat devam ediyor.",
          "en": "In three words I can sum up everything I’ve learned about life : it goes on. – Robert Frost –"
        },
        "19": {
          "tr": "Zeka, değişime ayak uydurabilme becerisidir.",
          "en": "Intelligence is the ability to adapt to change. – Stephen Hawking –"
        },
        "20": {
          "tr": "Yaşam para gibidir: Dilediğiniz gibi harcayabilirsiniz, ama yalnızca bir kez.",
          "en": "Life is like a coin. You can spend it any way you wish, but you only spend it once. – Lillian Dickson –"
        },
        "21": {
          "tr": "Hoşgörü ve merhamet korkusuz insanların vasıflarıdır.",
          "en": "Tolerance and compassion are qualities of fearless people. – Paulo Coelho –"
        },
        "22": {
          "tr": "Hayatta sizin başınıza gelebilecek en şanslı şeylerden biri; Bence; Mutlu bir çocukluk geçirmek.",
          "en": "One of the luckiest things that can happen to you in life is; I think; to have a happy childhood. – Agatha Christie –"
        },
        "23": {
          "tr": "Önceki bütün toplumların tarihi, sınıf mücadelelerinin tarihi olmuştur.",
          "en": "The history of all previous societies has been the history of class struggles. – Karl Marx –"
        },
        "24": {
          "tr": "Mutluluk, kapıları ejderhalar tarafından korunan peri masallarındaki saraylara benzer: fethetmek için savaşmalıyız.",
          "en": "Happiness is like those palaces in fairy tales whose gates are guarded by dragons: we must fight in order to conquer it. – Alexandre Dumas –"
        },
        "25": {
          "tr": "Arkadaşlarını seçerken yavaş davran; değiştirirken daha da yavaş.",
          "en": "Be slow in choosing a friend, slower in changing. – Benjamin Franklin –"
        },
        "26": {
          "tr": "Başkalarına “evet” derken, kendinize “hayır” demediğinize emin olun.s",
          "en": "When you say “yes” to others, make sure you are not saying “no” to yourself. – Paulo Coelho –"
        },
        "27": {
          "tr": "Tek başına yürümek, yanlış yöne giden bir kalabalıkla olmaktan daha iyidir.",
          "en": "It’s better to walk alone than to be with a crowd going in the wrong direction. -Diane Grant-"
        },
        "28": {
          "tr": "Geçmişinin esiri olmayı bırak. Geleceğinin mimarı ol.",
          "en": "Stop being a prisoner of your past. Become the architect of your future. - Robin Sharma -"
        },
        "29": {
          "tr": "Kederlerimi boğmak için içtim, ancak lanet olası şeyler yüzmeyi öğrendi.",
          "en": "I drank to drown my sorrows, but the damned things learned how to swim. - Frida Kahlo -"
        },
        "30": {
          "tr": "Başarısızlık, tekrar başlamak için yeni bir fırsattır. Bu sefer daha akıllıca.",
          "en": "Failure is simply the opportunity to begin again, this time more intelligently. - Henry Ford - "
        },
        "31": {
          "tr": "Nefret etmek yerine bağışlamayı ve tüm pozitif enerjimi dünyayı değiştirmeye harcamayı seçtim.",
          "en": "Instead of hating, I have chosen to forgive and spend all of my positive energy on changing the world. - Camryn Manheim -"
        }
      },
      "6": {
        "1": {
          "tr": "İyi arkadaşlar, güzel kitaplar ve uykulu bir vicdan, işte ideal yaşam budur.",
          "en": "Good friends, good books, and a sleepy conscience: this is the ideal life. - Mark Twain -"
        },
        "2": {
          "tr": "Hayat iyi kartlara sahip olmak değil, bazen kötü bir eli iyi oynama meselesidir.",
          "en": "Life is not a matter of holding good cards, but sometimes, playing a poor hand well. - Jack London -"
        },
        "3": {
          "tr": "Hayatta küçük şeylerin keyfini çıkarın. Çünkü bir gün geriye dönüp bakacak ve aslında büyük şeyler olduğunu fark edeceksiniz.",
          "en": "Enjoy the little things in life, because one day you will look back and realize they were the big things. - Kurt Vonnegut -"
        },
        "4": {
          "tr": "Hayat ile ilgili öğrendiğim her şeyi üç kelime ile özetleyebilirim : hayat devam ediyor.",
          "en": "In three words I can sum up everything I’ve learned about life : it goes on. - Robert Frost -"
        },
        "5": {
          "tr": "Kadınlar sevilmek için yaratılmıştır; anlaşılmak için değil.",
          "en": "Women are meant to be loved, not to be understood. - Oscar Wilde -"
        },
        "6": {
          "tr": "Bir adama diğerlerinden daha yakın ve daha değerli olan bazı kelimeler vardır.",
          "en": "There are certain words which are nearer and dearer to a man than any others. - Nikolai Gogol -"
        },
        "7": {
          "tr": "Sonbahar, ikinci bahardır; yaprakların çiçeğe dönüştüğü.",
          "en": "Autumn is a second spring when every leaf is a flower. - Albert Camus -"
        },
        "8": {
          "tr": "En büyük fikirler en basit olanlardır.",
          "en": "The greatest ideas are the simplest. - William Golding -"
        },
        "9": {
          "tr": "Şiddet, beceriksizlerin son sığınağıdır.",
          "en": "Violence is the last refuge of the incompetent. - Isaac Asimov -"
        },
        "10": {
          "tr": "En büyük mutluluk mutsuzluğun kaynağını bilmektir.",
          "en": "The greatest happiness is to know the source of unhappiness. - Fyodor Dostoyevski -"
        },
        "11": {
          "tr": "Herkes dünyayı değiştirmeyi düşünüyor, ancak kimse kendini değiştirmeyi düşünmüyor.",
          "en": "Everyone thinks of changing the world, but no one thinks of changing himself. - Leo Tolsloy -"
        },
        "12": {
          "tr": "Gerçeğin yalancı olabileceğinden kuşkulan ama asla benim seveceğimden kuşkulanma.",
          "en": "Doubt that truth to be a liar, but never doubt I love. - William Shakespeare -"
        },
        "13": {
          "tr": "Sadece kalbinle gerçekten görebilirsin; esas olan göze görünmez.",
          "en": "It is only with the heart that one can see rightly; what is essential is invisible to the eye. – Antoine de Saint-Exupery –"
        },
        "14": {
          "tr": "Dünya denilen su kokuşmuş çöplükte herşeyden şüphe edebiliriz. Bir Anne’nin sevgisi hariç.",
          "en": "Whatever else is unsure in this stinking dunghill of a world a mother’s love is not. – James Joyce –"
        },
        "15": {
          "tr": "Yeryüzünde hiçbir şey insan ruhuna hiçlik kadar baskı yapamaz.",
          "en": "Nothing on earth puts more pressure on the human mind than nothing. – Stefan Zweig –" 
        },
        "16": {
          "en": "Man is condemned to be free; because once thrown into the world, he is responsible for everything he does. – Jean-Paul Sartre –",
          "tr": "İnsan, özgür olmaya mahkumdur; Çünkü bir kez dünyaya atılırsa yaptığı her şeyden sorumludur."
        },
        "17": {
          "tr": "Biliyorsunuz, bencillik her zaman affedilmelidir, çünkü bir tedavi umudu yoktur.",
          "en": "Selfishness must always be forgiven you know, because there is no hope of a cure. – Jane Austen –"
        },
        "18": {
          "tr": "Savaş barış demektir. Özgürlük köleliktir. Cehalet güçtür.",
          "en": "War is peace. Freedom is slavery. Ignorance is strength. – George Orwell –"
        },
        "19": {
          "tr": "Başınız dertte ya da incinmiş ya da bir şeye ihtiyaç duyuyorsanız, Yoksul insanlara gidin.Yardımcı olacak kişiler sadece onlardir – sadece onlar.",
          "en": "If you’re in trouble, or hurt or need – go to the poor people. They’re the only ones that’ll help – the only ones. – John Steinbeck –"
        },
        "20": {
          "tr": "Evrende sonsuz miktarda umut var … ama bizim için değil.",
          "en": "There is an infinite amount of hope in the universe … but not for us. – Franz Kafka –"
        },
        "21": {
          "tr": "Kitap kadar sadık hiçbir arkadaş yoktur.",
          "en": "There is no friend as loyal as a book. – Ernest Hemingway –"
        },
        "22": {
          "tr": "Erkek, eğer kadının ilk aşkıysa şanslıdır. Kadın ise erkeğin son aşkıysa şanslıdır.",
          "en": "A man is lucky if he is the first love of a woman. A woman is lucky if she is the last love of a man. – Charles Dickens –"
        },
        "23": {
          "tr": "Eğer bana bu hayata ne yapmaya geldin diye sorarsaniz, size şunu söylerim : Yüksek sesle yaşamak için geldim.",
          "en": "If you ask me what I came into this life to do, I will tell you: I came to live out loud. – Émile Zola –"
        },
        "24": {
          "tr": "Ölüm eski bir şaka; ama ne zaman başa gelse yepyeni.",
          "en": "Death’s an old joke, but each individual encounters it anew. – Ivan Turgenev –"
        },
        "25": {
          "tr": "Kalbi hassas bir bitki gibiydi, güneşte bir an için açılıyor, ancak parmağın en ufak bir dokunuşuyla veya en hafif rüzgarda kıvrılıyor ve içine kapanıyordu.",
          "en": "His heart was like a sensitive plant, that opens for a moment in the sunshine, but curls up and shrinks into itself at the slightest touch of the finger, or the lightest breath of wind. – Anne Brontë –"
        },
        "26": {
          "tr": "Belki de bu dünya başka bir gezegenin cehennemidir.",
          "en": "Maybe this world is another planet’s hell. – Aldous Huxley –"
        },
        "27": {
          "tr": "Sevgisiz hayat, çiçekleri veya meyveleri olmayan bir ağaç gibidir.",
          "en": "Life without love is like a tree without blossoms or fruit. – Halil Cibran –"
        },
        "28": {
          "tr": "Kalbindeki sevgiye tutun.Çiçekler ölü olduğunda onsuz bir hayat güneşsiz bir bahçe gibidir.",
          "en": "Keep love in your heart. A life without it is like a sunless garden when the flowers are dead. – Oscar Wilde –" 
        },
        "29": {
          "tr": "Yapabilirsin, yapmalısın, ve eğer başlamak için yeterince cesaretin varsa, yapacaksın.",
          "en": "You can, you should, and if you are brave enough to start, you will. – Stephen King –"
        },
        "30": {
          "tr": "Düşünüyorum. Öyleyse varım.",
          "en": "I think; therefore I am. – Rene Descartes –"
        },
        "31": {
          "tr": "Bugünlerde insanlar her şeyin fiyatını biliyor ama hiçbir şeyin değerini bilmiyor.",
          "en": "Nowadays people know the price of everything and the value of nothing. – Oscar Wilde –"
        }
      },
      "7": {
        "1": {
          "tr": "Tek bir özgürlük biliyorum ve bu da aklın özgürlüğüdür.",
          "en": "I know but one freedom, and that is the freedom of the mind. – Antoine de Saint-Exupery –"
        },
        "2": {
          "tr": "Başarısızlık başarının tam tersi değildir; Bu başarının bir parçasıdır.",
          "en": "Failure is not the opposite of success; it’s part of success. – Arianna Huffington –"
        },
        "3": {
          "tr": "Bir adam hatalarını kabul edecek kadar büyük, onlardan kazanç sağlayacak kadar akıllı ve hatalarını düzeltmek için yeterince güçlü olmalıdır.",
          "en": "A man must be big enough to admit his mistakes, smart enough to profit from them, and strong enough to correct them. – John C. Maxwell –"
        },
        "4": {
          "tr": "İnsanları verdikleri cevaplarla değil, sordukları sorularla değerlendirin.",
          "en": "Judge a man by his questions rather than his answers. – Voltaire –"
        },
        "5": {
          "tr": "Paranız yoksa fakir değilsinizdir, bir hayaliniz yoksa fakirsinizdir.",
          "en": "You’re not poor if you don’t have money. You’re poor if you don’t have a dream. – Randy Paul Gage –"
        },
        "6": {
          "tr": "Yoksa rüya içinde bir rüya mı Hep gördüğümüz, göründüğümüz?",
          "en": "Is all that we see or seem But a dream within a dream? – Edgar Allan Poe –"
        },
        "7": {
          "tr": "Aşk, insanları iyileştirir. Hem onu ​​verenleri hem de onu alanları.",
          "en": "Love cures people – both the ones who give it and the ones who receive it. – Karl Menninger –"
        },
        "8": {
          "tr": "Başkalarının gözleri bizim zindanlarımız, başkalarının düşünceleri ise bizim kafeslerimizdir.",
          "en": "The eyes of others our prisons; their thoughts our cages. – Virginia Woolf –"
        },
        "9": {
          "tr": "Para size sahip olmadığı sürece, paraya sahip olmak hiç yanlış bir şey değildir.",
          "en": "There is nothing at all wrong with having money unless money has you. – Norman Vincent Peale –"
        },
        "10": {
          "tr": "Başarısızlık, başarısız olduğunuz anlamına gelmez, henüz başaramadığınız anlamına gelir.",
          "en": "Failure doesn’t mean you are a failure, it just means you haven’t succeeded yet. – Robert H. Schuller –"
        },
        "11": {
          "tr": "Bütün çiçekleri koparabilirsiniz ama baharın gelmesini engelleyemezsiniz.",
          "en": "You can cut all the flowers, but you cannot keep spring from coming. – Pablo Neruda –"
        },
        "12": {
          "tr": "Yalnızca çok ileri gitmeyi göze alanlar, ne kadar ileri gidebileceklerini görebilirler.",
          "en": "Only those who will risk going too far can possibly find out how far one can go. – T. S. Eliot –"
        },
        "13": {
          "tr": "Hiç kimse başkalarına yadim ederek fakirleşmez.",
          "en": "No one has ever become poor by giving. – Anne Frank –"
        },
        "14": {
          "tr": "Dost, sizin hakkınızda her şeyi bilen ve hala sizi seven kişidir.",
          "en": "Your friend is the man who knows all about you and still likes you. – Elbert Hubbard –"
        },
        "15": {
          "tr": "Sürekli seni başka biri yapmaya çalışan bir dünyada kendin olmak en büyük başarıdır.",
          "en": "o be yourself in a world that is constantly trying to make you something else is the greatest accomplishment. – Ralph Waldo Emerson –"
        },
        "16": {
          "en": "I’m not upset that you lied to me, I’m upset that from now on I can’t believe you. – Friedrich Nietzsche –",
          "tr": "Bana yalan söylediğin için değil, bundan sonra sana inanmayacağım için üzgünüm."
        },
        "17": {
          "tr": "Sessizlikten sonra, anlatilamaz olani ifade etmek için en yakin olan müziktir.",
          "en": "After silence, that which comes nearest to expressing the inexpressible is music. – Aldous Huxley –"
        },
        "18": {
          "tr": "Hepimizde biraz kırıklıklar vardır. Zaten ışıklar bu kırıklardan süzülür içimize.",
          "en": "We are all broken. That’s how the light gets in. – Ernest Hemingway –"
        },
        "19": {
          "tr": "Ağlamak zayıflık göstergesi değildir. İlk doğduğun andan itibaren yaşadığının belirtisidir.",
          "en": "Crying does not indicate that you are weak. Since birth, it has always been a sign that you are alive. – Charlotte Bronte –"
        },
        "20": {
          "tr": "Bir kadın olarak benim ülkem yoktur. Bir kadın olarak tüm dünya benim ülkemdir.",
          "en": "As a woman I have no country. As a woman my country is the whole world. – Virginia Woolf –"
        },
        "21": {
          "tr": "Bir gün bir kitap okudum ve bütün hayatım değişti.",
          "en": "I read a book one day and my whole life was changed. - Orhan Pamuk -"
        },
        "22": {
          "tr": "Zeki bir cehennem, aptal bir cennetten daha iyidir.",
          "en": "An intelligent hell would be better than a stupid paradise. – Victor Hugo –"
        },
        "23": {
          "tr": "Senin sessizliğini anlamayan biri, muhtemelen senin sözlerini de anlamaz.",
          "en": "He who does not understand your silence will probably not understand your words. – Elbert Hubbard –"
        },
        "24": {
          "tr": "Onurumu yaralamaktansa, binlerce kere ölmeyi yeğlerim.",
          "en": "Better to die ten thousand deaths than wound my honor. – Joseph Addison –"
        },
        "25": {
          "tr": "Eğer bana bu hayata ne yapmaya geldin diye sorarsaniz, size şunu söylerim : Yüksek sesle yaşamak için geldim.",
          "en": "If you ask me what I came into this life to do, I will tell you: I came to live out loud. – Émile Zola –"
        },
        "26": {
          "tr": "Aynı yılı tekrar tekrar 75 defa yaşayıp, buna “hayat” demeyin.",
          "en": "Don’t live the same year 75 times and call it a life. – Robin S.Sharma –"
        },
        "27": {
          "tr": "Sıkı çalış ama hayatın tadını çıkarmayı da unutma.",
          "en": "Work hard but make sure you enjoy life too. – Ted Smart –"
        },
        "28": {
          "tr": "Mutluluğun iyileştiremediği hastalığı hiç bir ilaç iyileştiremez.",
          "en": "No medicine cures what happiness cannot. – Gabriel García Márquez –"
        },
        "29": {
          "tr": "Özgürlük bedelini ödemeye değer.",
          "en": "Liberty is worth paying for. – Jules Verne –"
        },
        "30": {
          "tr": "Bilgisizlik, bir insanın kafasını dinleyebileceği en yumuşak yastıktır.",
          "en": "Ignorance is the softest pillow on which a man can rest his head. – Michel De Montaigne –"
        }
      },
      "8": {
        "1": {
          "tr": "Bazı insanlar yirmi beş yaşında ölür ama yetmiş beş yaşında gömülür.",
          "en": "Some people die at 25 and aren’t buried until 75. – Benjamin Franklin –"
        },
        "2": {
          "tr": "Başarımı şuna bağlarım – Asla vazgeçmedim ya da hiç bahane etmedim.",
          "en": "I attribute my success to this – I never gave or took any excuse. – Florence Nightingale –"
        },
        "3": {
          "tr": "Duygusuz olmaktansa, mantıksız olmak daha iyidir.",
          "en": "Better to be without logic than without feeling. – Charlotte Bronte –"
        },
        "4": {
          "tr": "O kadar zekiyim ki, bazen söylediklerimin tek kelimesini bile anlamıyorum.",
          "en": "I am so clever that sometimes I don’t understand a single word of what I am saying. – Oscar Wilde –"
        },
        "5": {
          "tr": "Bir saatlik bir zamanı boşa harcamaya cesaret eden bir insan, hayatın değerini keşfetmemiştir.",
          "en": "A man who dares to waste one hour of time has not discovered the value of life. – Charles Darwin –"
        },
        "6": {
          "tr": "Ölüm eski bir şaka; ama ne zaman başa gelse yepyeni.",
          "en": "Death’s an old joke, but each individual encounters it anew. – Ivan Turgenev –"
        },
        "7": {
          "tr": "İyimser olmak harika bir şey. Sizi sağlıklı ve sizi dirençli tutar.",
          "en": "It’s a wonderful thing to be optimistic. It keeps you healthy and it keeps you resilient. – Daniel Kahneman –"
        },
        "8": {
          "tr": "Her nasil ve nerede olursak olalım, hiç ölmeyecekmiş gibi yaşamalıyız.",
          "en": "However and wherever we are, we must live as if we will never die. – Nâzım Hikmet –"
        },
        "9": {
          "tr": "Zaman sadece bir yanılsamadır. İhtiyacınız olan tam şu anı yaşamaktır. Yani önemli olan tek şey budur.",
          "en": "Time is just an illusion. What you need is to live this very moment. That is all that matters. – Elif Şafak –"
        },
        "10": {
          "tr": "En uzak mesafe, birbirini anlamayan iki kafa arasındaki mesafedir.",
          "en": "The longest distance is between two minds that don’t understand each other. – Can Yücel –"
        },
        "11": {
          "tr": "Hep denedin, hep yenildin. Mühim değil. Tekrar dene, tekrar yenil. Daha iyi yenil.",
          "en": "Ever tried. Ever failed. No matter. Try again. Fail again. Fail better. – Samuel Beckett –"
        },
        "12": {
          "tr": "Mutlu’ kelimesi, eğer üzüntü ile dengelenmemiş olsaydı anlamını yitirirdi.",
          "en": "The word ‘happy’ would lose its meaning if it were not balanced by sadness. – Carl Jung – "
        },
        "13": {
          "tr": "Ben de en çok hayranlık ve saygı uyandıran iki şey; Biri üzerimdeki yıldızlı gökyüzü, diğeri içimdeki ahlâk yasası",
          "en": "Two things awe me most, the starry sky above me and the moral law within me. – Immanuel Kant –"
        },
        "14": {
          "tr": "İnsanlar cahil olarak doğarlar, aptal değil. Onları aptallaştıran eğitimdir.",
          "en": "Men are born ignorant, not stupid. They are made stupid by education. – Bertrand Russell –"
        },
        "15": {
          "tr": "Dünyamızı dönüştürmek için sihire ihtiyacımız yok. İhtiyacımız olan gücü zaten kendi içimizde taşıyoruz.",
          "en": "We do not need magic to transform our world. We carry all of the power we need inside ourselves already. – J. K. Rowling -"
        },
        "16": {
          "en": "If you don’t like something, change it; if you can’t change it, change the way you think about it. – Mary Engelbreit –",
          "tr": "Birşeyden hoşlanmıyorsan, onu değiştir; değiştiremiyorsan da, ona bakış açını değiştir."
        },
        "17": {
          "tr": "Aşk rüzgar gibidir, onu göremessiniz ama hissedersiniz.",
          "en": "Love is like the wind; you can’t see it but you can feel it. – Nicholas Sparks –"
        },
        "18": {
          "tr": "Hayat ile ilgili öğrendiğim her şeyi üç kelime ile özetleyebilirim : hayat devam ediyor.",
          "en": "In three words I can sum up everything I’ve learned about life : it goes on. – Robert Frost –"
        },
        "19": {
          "tr": "Zeka, değişime ayak uydurabilme becerisidir.",
          "en": "Intelligence is the ability to adapt to change. – Stephen Hawking –"
        },
        "20": {
          "tr": "Yaşam para gibidir: Dilediğiniz gibi harcayabilirsiniz, ama yalnızca bir kez.",
          "en": "Life is like a coin. You can spend it any way you wish, but you only spend it once. – Lillian Dickson –"
        },
        "21": {
          "tr": "Hoşgörü ve merhamet korkusuz insanların vasıflarıdır.",
          "en": "Tolerance and compassion are qualities of fearless people. – Paulo Coelho –"
        },
        "22": {
          "tr": "Hayatta sizin başınıza gelebilecek en şanslı şeylerden biri; Bence; Mutlu bir çocukluk geçirmek.",
          "en": "One of the luckiest things that can happen to you in life is; I think; to have a happy childhood. – Agatha Christie –"
        },
        "23": {
          "tr": "Önceki bütün toplumların tarihi, sınıf mücadelelerinin tarihi olmuştur.",
          "en": "The history of all previous societies has been the history of class struggles. – Karl Marx –"
        },
        "24": {
          "tr": "Mutluluk, kapıları ejderhalar tarafından korunan peri masallarındaki saraylara benzer: fethetmek için savaşmalıyız.",
          "en": "Happiness is like those palaces in fairy tales whose gates are guarded by dragons: we must fight in order to conquer it. – Alexandre Dumas –"
        },
        "25": {
          "tr": "Arkadaşlarını seçerken yavaş davran; değiştirirken daha da yavaş.",
          "en": "Be slow in choosing a friend, slower in changing. – Benjamin Franklin –"
        },
        "26": {
          "tr": "Başkalarına “evet” derken, kendinize “hayır” demediğinize emin olun.s",
          "en": "When you say “yes” to others, make sure you are not saying “no” to yourself. – Paulo Coelho –"
        },
        "27": {
          "tr": "Tek başına yürümek, yanlış yöne giden bir kalabalıkla olmaktan daha iyidir.",
          "en": "It’s better to walk alone than to be with a crowd going in the wrong direction. -Diane Grant-"
        },
        "28": {
          "tr": "Geçmişinin esiri olmayı bırak. Geleceğinin mimarı ol.",
          "en": "Stop being a prisoner of your past. Become the architect of your future. - Robin Sharma -"
        },
        "29": {
          "tr": "Kederlerimi boğmak için içtim, ancak lanet olası şeyler yüzmeyi öğrendi.",
          "en": "I drank to drown my sorrows, but the damned things learned how to swim. - Frida Kahlo -"
        },
        "30": {
          "tr": "Başarısızlık, tekrar başlamak için yeni bir fırsattır. Bu sefer daha akıllıca.",
          "en": "Failure is simply the opportunity to begin again, this time more intelligently. - Henry Ford - "
        },
        "31": {
          "tr": "Nefret etmek yerine bağışlamayı ve tüm pozitif enerjimi dünyayı değiştirmeye harcamayı seçtim.",
          "en": "Instead of hating, I have chosen to forgive and spend all of my positive energy on changing the world. - Camryn Manheim -"
        }
      },
      "9": {
        "1": {
          "tr": "İyi arkadaşlar, güzel kitaplar ve uykulu bir vicdan, işte ideal yaşam budur.",
          "en": "Good friends, good books, and a sleepy conscience: this is the ideal life. - Mark Twain -"
        },
        "2": {
          "tr": "Hayat iyi kartlara sahip olmak değil, bazen kötü bir eli iyi oynama meselesidir.",
          "en": "Life is not a matter of holding good cards, but sometimes, playing a poor hand well. - Jack London -"
        },
        "3": {
          "tr": "Hayatta küçük şeylerin keyfini çıkarın. Çünkü bir gün geriye dönüp bakacak ve aslında büyük şeyler olduğunu fark edeceksiniz.",
          "en": "Enjoy the little things in life, because one day you will look back and realize they were the big things. - Kurt Vonnegut -"
        },
        "4": {
          "tr": "Hayat ile ilgili öğrendiğim her şeyi üç kelime ile özetleyebilirim : hayat devam ediyor.",
          "en": "In three words I can sum up everything I’ve learned about life : it goes on. - Robert Frost -"
        },
        "5": {
          "tr": "Kadınlar sevilmek için yaratılmıştır; anlaşılmak için değil.",
          "en": "Women are meant to be loved, not to be understood. - Oscar Wilde -"
        },
        "6": {
          "tr": "Bir adama diğerlerinden daha yakın ve daha değerli olan bazı kelimeler vardır.",
          "en": "There are certain words which are nearer and dearer to a man than any others. - Nikolai Gogol -"
        },
        "7": {
          "tr": "Sonbahar, ikinci bahardır; yaprakların çiçeğe dönüştüğü.",
          "en": "Autumn is a second spring when every leaf is a flower. - Albert Camus -"
        },
        "8": {
          "tr": "En büyük fikirler en basit olanlardır.",
          "en": "The greatest ideas are the simplest. - William Golding -"
        },
        "9": {
          "tr": "Şiddet, beceriksizlerin son sığınağıdır.",
          "en": "Violence is the last refuge of the incompetent. - Isaac Asimov -"
        },
        "10": {
          "tr": "En büyük mutluluk mutsuzluğun kaynağını bilmektir.",
          "en": "The greatest happiness is to know the source of unhappiness. - Fyodor Dostoyevski -"
        },
        "11": {
          "tr": "Herkes dünyayı değiştirmeyi düşünüyor, ancak kimse kendini değiştirmeyi düşünmüyor.",
          "en": "Everyone thinks of changing the world, but no one thinks of changing himself. - Leo Tolsloy -"
        },
        "12": {
          "tr": "Gerçeğin yalancı olabileceğinden kuşkulan ama asla benim seveceğimden kuşkulanma.",
          "en": "Doubt that truth to be a liar, but never doubt I love. - William Shakespeare -"
        },
        "13": {
          "tr": "Sadece kalbinle gerçekten görebilirsin; esas olan göze görünmez.",
          "en": "It is only with the heart that one can see rightly; what is essential is invisible to the eye. – Antoine de Saint-Exupery –"
        },
        "14": {
          "tr": "Dünya denilen su kokuşmuş çöplükte herşeyden şüphe edebiliriz. Bir Anne’nin sevgisi hariç.",
          "en": "Whatever else is unsure in this stinking dunghill of a world a mother’s love is not. – James Joyce –"
        },
        "15": {
          "tr": "Yeryüzünde hiçbir şey insan ruhuna hiçlik kadar baskı yapamaz.",
          "en": "Nothing on earth puts more pressure on the human mind than nothing. – Stefan Zweig –" 
        },
        "16": {
          "en": "Man is condemned to be free; because once thrown into the world, he is responsible for everything he does. – Jean-Paul Sartre –",
          "tr": "İnsan, özgür olmaya mahkumdur; Çünkü bir kez dünyaya atılırsa yaptığı her şeyden sorumludur."
        },
        "17": {
          "tr": "Biliyorsunuz, bencillik her zaman affedilmelidir, çünkü bir tedavi umudu yoktur.",
          "en": "Selfishness must always be forgiven you know, because there is no hope of a cure. – Jane Austen –"
        },
        "18": {
          "tr": "Savaş barış demektir. Özgürlük köleliktir. Cehalet güçtür.",
          "en": "War is peace. Freedom is slavery. Ignorance is strength. – George Orwell –"
        },
        "19": {
          "tr": "Başınız dertte ya da incinmiş ya da bir şeye ihtiyaç duyuyorsanız, Yoksul insanlara gidin.Yardımcı olacak kişiler sadece onlardir – sadece onlar.",
          "en": "If you’re in trouble, or hurt or need – go to the poor people. They’re the only ones that’ll help – the only ones. – John Steinbeck –"
        },
        "20": {
          "tr": "Evrende sonsuz miktarda umut var … ama bizim için değil.",
          "en": "There is an infinite amount of hope in the universe … but not for us. – Franz Kafka –"
        },
        "21": {
          "tr": "Kitap kadar sadık hiçbir arkadaş yoktur.",
          "en": "There is no friend as loyal as a book. – Ernest Hemingway –"
        },
        "22": {
          "tr": "Erkek, eğer kadının ilk aşkıysa şanslıdır. Kadın ise erkeğin son aşkıysa şanslıdır.",
          "en": "A man is lucky if he is the first love of a woman. A woman is lucky if she is the last love of a man. – Charles Dickens –"
        },
        "23": {
          "tr": "Eğer bana bu hayata ne yapmaya geldin diye sorarsaniz, size şunu söylerim : Yüksek sesle yaşamak için geldim.",
          "en": "If you ask me what I came into this life to do, I will tell you: I came to live out loud. – Émile Zola –"
        },
        "24": {
          "tr": "Ölüm eski bir şaka; ama ne zaman başa gelse yepyeni.",
          "en": "Death’s an old joke, but each individual encounters it anew. – Ivan Turgenev –"
        },
        "25": {
          "tr": "Kalbi hassas bir bitki gibiydi, güneşte bir an için açılıyor, ancak parmağın en ufak bir dokunuşuyla veya en hafif rüzgarda kıvrılıyor ve içine kapanıyordu.",
          "en": "His heart was like a sensitive plant, that opens for a moment in the sunshine, but curls up and shrinks into itself at the slightest touch of the finger, or the lightest breath of wind. – Anne Brontë –"
        },
        "26": {
          "tr": "Belki de bu dünya başka bir gezegenin cehennemidir.",
          "en": "Maybe this world is another planet’s hell. – Aldous Huxley –"
        },
        "27": {
          "tr": "Sevgisiz hayat, çiçekleri veya meyveleri olmayan bir ağaç gibidir.",
          "en": "Life without love is like a tree without blossoms or fruit. – Halil Cibran –"
        },
        "28": {
          "tr": "Kalbindeki sevgiye tutun.Çiçekler ölü olduğunda onsuz bir hayat güneşsiz bir bahçe gibidir.",
          "en": "Keep love in your heart. A life without it is like a sunless garden when the flowers are dead. – Oscar Wilde –" 
        },
        "29": {
          "tr": "Yapabilirsin, yapmalısın, ve eğer başlamak için yeterince cesaretin varsa, yapacaksın.",
          "en": "You can, you should, and if you are brave enough to start, you will. – Stephen King –"
        },
        "30": {
          "tr": "Düşünüyorum. Öyleyse varım.",
          "en": "I think; therefore I am. – Rene Descartes –"
        },
        "31": {
          "tr": "Bugünlerde insanlar her şeyin fiyatını biliyor ama hiçbir şeyin değerini bilmiyor.",
          "en": "Nowadays people know the price of everything and the value of nothing. – Oscar Wilde –"
        }
      },
      "10": {
        "1": {
          "tr": "Tek bir özgürlük biliyorum ve bu da aklın özgürlüğüdür.",
          "en": "I know but one freedom, and that is the freedom of the mind. – Antoine de Saint-Exupery –"
        },
        "2": {
          "tr": "Başarısızlık başarının tam tersi değildir; Bu başarının bir parçasıdır.",
          "en": "Failure is not the opposite of success; it’s part of success. – Arianna Huffington –"
        },
        "3": {
          "tr": "Bir adam hatalarını kabul edecek kadar büyük, onlardan kazanç sağlayacak kadar akıllı ve hatalarını düzeltmek için yeterince güçlü olmalıdır.",
          "en": "A man must be big enough to admit his mistakes, smart enough to profit from them, and strong enough to correct them. – John C. Maxwell –"
        },
        "4": {
          "tr": "İnsanları verdikleri cevaplarla değil, sordukları sorularla değerlendirin.",
          "en": "Judge a man by his questions rather than his answers. – Voltaire –"
        },
        "5": {
          "tr": "Paranız yoksa fakir değilsinizdir, bir hayaliniz yoksa fakirsinizdir.",
          "en": "You’re not poor if you don’t have money. You’re poor if you don’t have a dream. – Randy Paul Gage –"
        },
        "6": {
          "tr": "Yoksa rüya içinde bir rüya mı Hep gördüğümüz, göründüğümüz?",
          "en": "Is all that we see or seem But a dream within a dream? – Edgar Allan Poe –"
        },
        "7": {
          "tr": "Aşk, insanları iyileştirir. Hem onu ​​verenleri hem de onu alanları.",
          "en": "Love cures people – both the ones who give it and the ones who receive it. – Karl Menninger –"
        },
        "8": {
          "tr": "Başkalarının gözleri bizim zindanlarımız, başkalarının düşünceleri ise bizim kafeslerimizdir.",
          "en": "The eyes of others our prisons; their thoughts our cages. – Virginia Woolf –"
        },
        "9": {
          "tr": "Para size sahip olmadığı sürece, paraya sahip olmak hiç yanlış bir şey değildir.",
          "en": "There is nothing at all wrong with having money unless money has you. – Norman Vincent Peale –"
        },
        "10": {
          "tr": "Başarısızlık, başarısız olduğunuz anlamına gelmez, henüz başaramadığınız anlamına gelir.",
          "en": "Failure doesn’t mean you are a failure, it just means you haven’t succeeded yet. – Robert H. Schuller –"
        },
        "11": {
          "tr": "Bütün çiçekleri koparabilirsiniz ama baharın gelmesini engelleyemezsiniz.",
          "en": "You can cut all the flowers, but you cannot keep spring from coming. – Pablo Neruda –"
        },
        "12": {
          "tr": "Yalnızca çok ileri gitmeyi göze alanlar, ne kadar ileri gidebileceklerini görebilirler.",
          "en": "Only those who will risk going too far can possibly find out how far one can go. – T. S. Eliot –"
        },
        "13": {
          "tr": "Hiç kimse başkalarına yadim ederek fakirleşmez.",
          "en": "No one has ever become poor by giving. – Anne Frank –"
        },
        "14": {
          "tr": "Dost, sizin hakkınızda her şeyi bilen ve hala sizi seven kişidir.",
          "en": "Your friend is the man who knows all about you and still likes you. – Elbert Hubbard –"
        },
        "15": {
          "tr": "Sürekli seni başka biri yapmaya çalışan bir dünyada kendin olmak en büyük başarıdır.",
          "en": "o be yourself in a world that is constantly trying to make you something else is the greatest accomplishment. – Ralph Waldo Emerson –"
        },
        "16": {
          "en": "I’m not upset that you lied to me, I’m upset that from now on I can’t believe you. – Friedrich Nietzsche –",
          "tr": "Bana yalan söylediğin için değil, bundan sonra sana inanmayacağım için üzgünüm."
        },
        "17": {
          "tr": "Sessizlikten sonra, anlatilamaz olani ifade etmek için en yakin olan müziktir.",
          "en": "After silence, that which comes nearest to expressing the inexpressible is music. – Aldous Huxley –"
        },
        "18": {
          "tr": "Hepimizde biraz kırıklıklar vardır. Zaten ışıklar bu kırıklardan süzülür içimize.",
          "en": "We are all broken. That’s how the light gets in. – Ernest Hemingway –"
        },
        "19": {
          "tr": "Ağlamak zayıflık göstergesi değildir. İlk doğduğun andan itibaren yaşadığının belirtisidir.",
          "en": "Crying does not indicate that you are weak. Since birth, it has always been a sign that you are alive. – Charlotte Bronte –"
        },
        "20": {
          "tr": "Bir kadın olarak benim ülkem yoktur. Bir kadın olarak tüm dünya benim ülkemdir.",
          "en": "As a woman I have no country. As a woman my country is the whole world. – Virginia Woolf –"
        },
        "21": {
          "tr": "Bir gün bir kitap okudum ve bütün hayatım değişti.",
          "en": "I read a book one day and my whole life was changed. - Orhan Pamuk -"
        },
        "22": {
          "tr": "Zeki bir cehennem, aptal bir cennetten daha iyidir.",
          "en": "An intelligent hell would be better than a stupid paradise. – Victor Hugo –"
        },
        "23": {
          "tr": "Senin sessizliğini anlamayan biri, muhtemelen senin sözlerini de anlamaz.",
          "en": "He who does not understand your silence will probably not understand your words. – Elbert Hubbard –"
        },
        "24": {
          "tr": "Onurumu yaralamaktansa, binlerce kere ölmeyi yeğlerim.",
          "en": "Better to die ten thousand deaths than wound my honor. – Joseph Addison –"
        },
        "25": {
          "tr": "Eğer bana bu hayata ne yapmaya geldin diye sorarsaniz, size şunu söylerim : Yüksek sesle yaşamak için geldim.",
          "en": "If you ask me what I came into this life to do, I will tell you: I came to live out loud. – Émile Zola –"
        },
        "26": {
          "tr": "Aynı yılı tekrar tekrar 75 defa yaşayıp, buna “hayat” demeyin.",
          "en": "Don’t live the same year 75 times and call it a life. – Robin S.Sharma –"
        },
        "27": {
          "tr": "Sıkı çalış ama hayatın tadını çıkarmayı da unutma.",
          "en": "Work hard but make sure you enjoy life too. – Ted Smart –"
        },
        "28": {
          "tr": "Mutluluğun iyileştiremediği hastalığı hiç bir ilaç iyileştiremez.",
          "en": "No medicine cures what happiness cannot. – Gabriel García Márquez –"
        },
        "29": {
          "tr": "Özgürlük bedelini ödemeye değer.",
          "en": "Liberty is worth paying for. – Jules Verne –"
        },
        "30": {
          "tr": "Bilgisizlik, bir insanın kafasını dinleyebileceği en yumuşak yastıktır.",
          "en": "Ignorance is the softest pillow on which a man can rest his head. – Michel De Montaigne –"
        }
      },
      "11": {
        "1": {
          "tr": "Bazı insanlar yirmi beş yaşında ölür ama yetmiş beş yaşında gömülür.",
          "en": "Some people die at 25 and aren’t buried until 75. – Benjamin Franklin –"
        },
        "2": {
          "tr": "Başarımı şuna bağlarım – Asla vazgeçmedim ya da hiç bahane etmedim.",
          "en": "I attribute my success to this – I never gave or took any excuse. – Florence Nightingale –"
        },
        "3": {
          "tr": "Duygusuz olmaktansa, mantıksız olmak daha iyidir.",
          "en": "Better to be without logic than without feeling. – Charlotte Bronte –"
        },
        "4": {
          "tr": "O kadar zekiyim ki, bazen söylediklerimin tek kelimesini bile anlamıyorum.",
          "en": "I am so clever that sometimes I don’t understand a single word of what I am saying. – Oscar Wilde –"
        },
        "5": {
          "tr": "Bir saatlik bir zamanı boşa harcamaya cesaret eden bir insan, hayatın değerini keşfetmemiştir.",
          "en": "A man who dares to waste one hour of time has not discovered the value of life. – Charles Darwin –"
        },
        "6": {
          "tr": "Ölüm eski bir şaka; ama ne zaman başa gelse yepyeni.",
          "en": "Death’s an old joke, but each individual encounters it anew. – Ivan Turgenev –"
        },
        "7": {
          "tr": "İyimser olmak harika bir şey. Sizi sağlıklı ve sizi dirençli tutar.",
          "en": "It’s a wonderful thing to be optimistic. It keeps you healthy and it keeps you resilient. – Daniel Kahneman –"
        },
        "8": {
          "tr": "Her nasil ve nerede olursak olalım, hiç ölmeyecekmiş gibi yaşamalıyız.",
          "en": "However and wherever we are, we must live as if we will never die. – Nâzım Hikmet –"
        },
        "9": {
          "tr": "Zaman sadece bir yanılsamadır. İhtiyacınız olan tam şu anı yaşamaktır. Yani önemli olan tek şey budur.",
          "en": "Time is just an illusion. What you need is to live this very moment. That is all that matters. – Elif Şafak –"
        },
        "10": {
          "tr": "En uzak mesafe, birbirini anlamayan iki kafa arasındaki mesafedir.",
          "en": "The longest distance is between two minds that don’t understand each other. – Can Yücel –"
        },
        "11": {
          "tr": "Hep denedin, hep yenildin. Mühim değil. Tekrar dene, tekrar yenil. Daha iyi yenil.",
          "en": "Ever tried. Ever failed. No matter. Try again. Fail again. Fail better. – Samuel Beckett –"
        },
        "12": {
          "tr": "Mutlu’ kelimesi, eğer üzüntü ile dengelenmemiş olsaydı anlamını yitirirdi.",
          "en": "The word ‘happy’ would lose its meaning if it were not balanced by sadness. – Carl Jung – "
        },
        "13": {
          "tr": "Ben de en çok hayranlık ve saygı uyandıran iki şey; Biri üzerimdeki yıldızlı gökyüzü, diğeri içimdeki ahlâk yasası",
          "en": "Two things awe me most, the starry sky above me and the moral law within me. – Immanuel Kant –"
        },
        "14": {
          "tr": "İnsanlar cahil olarak doğarlar, aptal değil. Onları aptallaştıran eğitimdir.",
          "en": "Men are born ignorant, not stupid. They are made stupid by education. – Bertrand Russell –"
        },
        "15": {
          "tr": "Dünyamızı dönüştürmek için sihire ihtiyacımız yok. İhtiyacımız olan gücü zaten kendi içimizde taşıyoruz.",
          "en": "We do not need magic to transform our world. We carry all of the power we need inside ourselves already. – J. K. Rowling -"
        },
        "16": {
          "en": "If you don’t like something, change it; if you can’t change it, change the way you think about it. – Mary Engelbreit –",
          "tr": "Birşeyden hoşlanmıyorsan, onu değiştir; değiştiremiyorsan da, ona bakış açını değiştir."
        },
        "17": {
          "tr": "Aşk rüzgar gibidir, onu göremessiniz ama hissedersiniz.",
          "en": "Love is like the wind; you can’t see it but you can feel it. – Nicholas Sparks –"
        },
        "18": {
          "tr": "Hayat ile ilgili öğrendiğim her şeyi üç kelime ile özetleyebilirim : hayat devam ediyor.",
          "en": "In three words I can sum up everything I’ve learned about life : it goes on. – Robert Frost –"
        },
        "19": {
          "tr": "Zeka, değişime ayak uydurabilme becerisidir.",
          "en": "Intelligence is the ability to adapt to change. – Stephen Hawking –"
        },
        "20": {
          "tr": "Yaşam para gibidir: Dilediğiniz gibi harcayabilirsiniz, ama yalnızca bir kez.",
          "en": "Life is like a coin. You can spend it any way you wish, but you only spend it once. – Lillian Dickson –"
        },
        "21": {
          "tr": "Hoşgörü ve merhamet korkusuz insanların vasıflarıdır.",
          "en": "Tolerance and compassion are qualities of fearless people. – Paulo Coelho –"
        },
        "22": {
          "tr": "Hayatta sizin başınıza gelebilecek en şanslı şeylerden biri; Bence; Mutlu bir çocukluk geçirmek.",
          "en": "One of the luckiest things that can happen to you in life is; I think; to have a happy childhood. – Agatha Christie –"
        },
        "23": {
          "tr": "Önceki bütün toplumların tarihi, sınıf mücadelelerinin tarihi olmuştur.",
          "en": "The history of all previous societies has been the history of class struggles. – Karl Marx –"
        },
        "24": {
          "tr": "Mutluluk, kapıları ejderhalar tarafından korunan peri masallarındaki saraylara benzer: fethetmek için savaşmalıyız.",
          "en": "Happiness is like those palaces in fairy tales whose gates are guarded by dragons: we must fight in order to conquer it. – Alexandre Dumas –"
        },
        "25": {
          "tr": "Arkadaşlarını seçerken yavaş davran; değiştirirken daha da yavaş.",
          "en": "Be slow in choosing a friend, slower in changing. – Benjamin Franklin –"
        },
        "26": {
          "tr": "Başkalarına “evet” derken, kendinize “hayır” demediğinize emin olun.s",
          "en": "When you say “yes” to others, make sure you are not saying “no” to yourself. – Paulo Coelho –"
        },
        "27": {
          "tr": "Tek başına yürümek, yanlış yöne giden bir kalabalıkla olmaktan daha iyidir.",
          "en": "It’s better to walk alone than to be with a crowd going in the wrong direction. -Diane Grant-"
        },
        "28": {
          "tr": "Geçmişinin esiri olmayı bırak. Geleceğinin mimarı ol.",
          "en": "Stop being a prisoner of your past. Become the architect of your future. - Robin Sharma -"
        },
        "29": {
          "tr": "Kederlerimi boğmak için içtim, ancak lanet olası şeyler yüzmeyi öğrendi.",
          "en": "I drank to drown my sorrows, but the damned things learned how to swim. - Frida Kahlo -"
        },
        "30": {
          "tr": "Başarısızlık, tekrar başlamak için yeni bir fırsattır. Bu sefer daha akıllıca.",
          "en": "Failure is simply the opportunity to begin again, this time more intelligently. - Henry Ford - "
        },
        "31": {
          "tr": "Nefret etmek yerine bağışlamayı ve tüm pozitif enerjimi dünyayı değiştirmeye harcamayı seçtim.",
          "en": "Instead of hating, I have chosen to forgive and spend all of my positive energy on changing the world. - Camryn Manheim -"
        }
      }

    }
}