{
    "months": {
      "0": {
        "1": {
          "tr": "Yalnız olmayı öğren. Herkes sonsuza denk kalmayacak.",
          "en": "Learn to be alone not everyone will stay forever."
        },
        "2": {
          "tr": "Birisini affedecek kadar iyi ol, ama tekrar güvenecek kadar aptal olma",
          "en": "Be good enough to forgive somenona, but don’t be stupid enough to trust them again."
        },
        "3": {
          "tr": " Egolar ve küçük zihinlerle savaşacak vaktim yok.",
          "en": "I have not time to battle egos and small minds."
        },
        "4": {
          "tr": "Bu duygudan kaçmanın herhangi bir yolu var mı?",
          "en": "Is there any way to get away from this feeling?"
        },
        "5": {
          "tr": " Keşke her şey kilo almak kadar kolay olsaydı.",
          "en": "I wish everything was as easy as getting fat."
        },
        "6": {
          "tr": "Kendi yalanlarına inanan biri ile asla tartışma.",
          "en": "Never argue with someona who believes their own lies."
        },
        "7": {
          "tr": " Geçmişi ait olduğu yerde bırak.",
          "en": "Leave the past where it belongs ."
        },
        "8": {
          "tr": " Sana hatırlanacak çok şey veren birini unutmak zordur. ",
          "en": "It’s hard to fortget someone who gave you so much to remember."
        },
        "9": {
          "tr": "Düşündüğünden daha güçlüsün.",
          "en": "You are so much stronger than you thing."
        },
        "10": {
          "tr": "Hayat kısa. Sizi güldüren ve sevdiğinizi hissettiren insanlarla geçirin.",
          "en": "Life is short. Spend it with people who make you laugh and feel loved."
        },
        "11": {
          "tr": "Daha yorulmadın mı? beynimin icinde saatlerdir geziyosun!",
          "en": "Aren't you tired? You're walking for hours in my head!"
        },
        "12": {
          "tr": "Birini sevmek 1 gününü alır - ama unutmak bir ömür.",
          "en": "To love someone takes a day - but it takes a lifetime to forget someone."
        },
        "13": {
          "tr": "Benim için her şeysin, yani benim her şeyimsin.",
          "en": "You mean everything to me, meaning you are my everything."
        },
        "14": {
          "tr": "Nezaket, sağırların duyabildigi ve körlerin görebildiği bir dildir.",
          "en": "Kindness is the language which the deaf can hear and the blind can see."
        },
        "15": {
          "tr": "Tüm kurallara uyarsan, bütün eğlenceyi kaçırırsın.",
          "en": "If you obey all the rules, you miss all the fun."
        },
        "16": {
          "en": "Inner peace begins the moment you chose not to allow another person or event to control your emotions.",
          "tr": "İç huzur, başka birinin ya da olayın duygularınızı kontrol etmesine izin vermediğiz anda başlar."
        },
        "17": {
          "tr": "Bulutların üzerinde uçmak istiyorsan, yeryüzünü bırakmalısın. Eğer ilerlemek istiyorsan, seni aşağıya çeken geçmişini bırakmalısın.",
          "en": "If you want to fly on the sky, you need to leave the earth. If you want to move forward you need to let go the pass that drags you down."
        },
        "18": {
          "tr": "Güçlü çocuklar yetiştirmek, sorunlu yetişkinleri onarmaktan daha kolaydır.",
          "en": "It is easier to build strong children than to repair broken men."
        },
        "19": {
          "tr": "Hayatının sona ereceğinden korkma; asla başlamayacağından kork!",
          "en": "Don’t be afraid your life will end; be afraid that it will never begin."
        },
        "20": {
          "tr": "Aşk rüzgar gibidir, onu göremessiniz ama hissedersiniz.",
          "en": "Love is like the wind; you can’t see it but you can feel it."
        },
        "21": {
          "tr": "Kahve ve aşk en iyi sıcakken tadındadır.",
          "en": "Coffee and love taste best when hot."
        },
        "22": {
          "tr": "Evet, Ben gülümsüyorum ama artık sebebi sen değilsin.",
          "en": "Yeah I am smiling, but you are not the reason anymore."
        },
        "23": {
          "tr": "Ailemi çok kıskanıyorum Asla onlarınki kadar cool bir çocuğa sahip olamayacağım.",
          "en": "I’m jealous my parents, I’ll never have a kid as cool as theirs ."
        },
        "24": {
          "tr": "Nazik olamıyorsan, sessiz ol.",
          "en": "If you can’t be kind, be quiet."
        },
        "25": {
          "tr": "Bir damla göz yaşının %1’i su, geri kalan 99’u hislerdir.",
          "en": "A tear is made of 1% of water and 99% of feelings."
        },
        "26": {
          "tr": "Ben değişmedim, sadece uyandım.",
          "en": "I didn’t change, I just woke up."
        },
        "27": {
          "tr": "Şişman olmamın tek sebebi, cılız bir bedenin tüm bu kişiliği içerisine sığdıramayacak olması.",
          "en": "The only reason I am fat because a tiny body couldn’t store all this personality."
        },
        "28": {
          "tr": "Tartışmıyorum, basitçe haklılığımı ortaya koyuyorum.",
          "en": "I am not arguing, I’m simply explaining why I am right ."
        },
        "29": {
          "tr": "Hayat kısa, hala dişlerin varken gülümse.",
          "en": "Life is short smile while you still have teeth."
        },
        "30": {
          "tr": "Hayat bir sahildir, dalgalarin tadını çıkarın.",
          "en": "Life is a beach, enjoy the waves."
        },
        "31": {
          "tr": "Tuhaflık mükemmelin yan etkisidir.",
          "en": "Weird is a side effect of awesome."
        }
        
      },
      "1": {
        "1": {
          "tr": "Hayat devam etmeli.",
          "en": "Life must go on. "
        },
        "2": {
          "tr": "Hayatta küçük şeylerin keyfini çıkarın. Çünkü bir gün geriye dönüp bakacak ve aslında büyük şeyler olduğunu fark edeceksiniz.",
          "en": "Enjoy the little hings in life, because one day you will look back and realize they were the big things."
        },
        "3": {
          "tr": "enginlik, bir bilgenin kölesi, bir aptalın efendisidir.",
          "en": "Wealth is the slave of wise man. The master of a fool. "
        },
        "4": {
          "tr": "Her daim dünü düşünüyorsan, daha iyi bir yarına sahip olamazsın.",
          "en": "You can’t have a better tomorrow if you are thinking about yesterday all the time."
        },
        "5": {
          "tr": "Bakışlarındaki yoğunluk, ben yazarken kalemimi yakıyor.",
          "en": "The intensity in your eyes burns my pen as I write."
        },
        "6": {
          "tr": "Hayalperesti öldürebilirler ama hayali asla.",
          "en": "They can kill the dreamer, but they can never kill the dream."
        },
        "7": {
          "tr": "There are no shortcuts to any place worth going.",
          "en": "Gitmeye değer yerler için hiçbir kestirme yol yoktur."
        },
        "8": {
          "tr": "Yaşlanmak her zaman yanında bilgelik getirmiyor. Bazen de tek başına çıkageliyor.",
          "en": "Age doesn’t always bring wisdom. Sometimes age comes alone."
        },
        "9": {
          "tr": "Her başarı denemeye karar vermekle başlar.",
          "en": "Every accomplishment starts with the decision to try. "
        },
        "10": {
          "tr": "Hiç kimseye bir şey öğretemem, sadece onların düşünmesini sağlayabilirim.",
          "en": "I cannot teach anybody anything, I can only make them think. "
        },
        "11": {
          "tr": "Değişmen bittiği zaman, sen de bitmişsin demektir.",
          "en": "When you’re finished changing, you’re finished."
        },
        "12": {
          "tr": "Reklam yasallaşmış yalan söylemektir.",
          "en": "Advertising is legalized lying."
        },
        "13": {
          "tr": "Doğruyu söyle ve kaç.",
          "en": "Tell the truth and then run."
        },
        "14": {
          "tr": "Başkalarına öğreterek kendimize de öğretmiş oluruz.",
          "en": "In teaching others we teach ourselves."
        },
        "15": {
          "tr": "Başarısızlığı kabul edebilirim. Herkes bir şeylerde başarısız olabilir. Fakat denememeyi kabul edemem.",
          "en": "I can accept failure, everyone fails at something. But I can’t accept not trying."
        },
        "16": {
          "tr": "Eğer güneş gibi parlamak istiyorsan önce güneş gibi yan.",
          "en": "If you want to shine like the sun, first burn like the sun."
        },
        "17": {
          "tr": "Gözlerini yıldızlarda, ayaklarını yerde tut.",
          "en": "Keep your eyes on the stars, and your feet on the ground."
          
        },
        "18": {
          "en": "Don’t try to be different. Just be good. To be good is different enough.",
          "tr": "Farklı olmaya çalışma. Sadece iyi ol. İyi olmak yeterince farklıdır."
        },
        "19": {
          "en": "Everything you can imagine is real.",
          "tr": "Hayal edebileceğin her şey gerçektir."
        },
        "20": {
          "en": "Hurt me with a truth, don’t comfort me with a lie.",
          "tr": "Beni bir hakikat ile incit, bir yalanla avutma."
        },
        "21": {
          "en": "If opportunity doesn’t knock, buiId a door.",
          "tr": "İmkânlar kapıyı çalmana olanak tanımıyorsa, kapı inşa et."
        },
        "22": {
          "en": "Accept who you are. Unless you’re a serial killer.",
          "tr": "Seri katil olmadan, kim olduğunu kabul et."
        },
        "23": {
          "en": "My life is in under construction. ",
          "tr": "Hayatım, yapım aşamasında."
        },
        "24": {
          "en": "If life’s a journey i am a traveler.",
          "tr": "Hayat yolculuksa ben bir gezginim."
        },
        "25": {
          "en": "Memories last forever. ",
          "tr": "Anılar sonsuza kadar sürer."
        },
        "26": {
          "tr": "Sana tüm problemlerini gidereceğimin sözünü veremem ama onlarla tek başına mücadele etmek zorunda kalmayacağının sözünü verebilirim.",
          "en": "I can’t promise to fix all of your problems, but I can promise you won’t face them alone."
        },
        "27": {
          "en": "I’m not lazy, I’m just on energy saving mode.",
          "tr": "Ben tembel değilim, sadece tasarruf modundayım."
        },
        "28": {
          "en": "Be an encourager, the world has enough critics already.",
          "tr": "Cesaret vericilerden ol, dünyada zaten yeterince eleştirici insan var."
        },
        "29": {
          "en": "If you’re reading this, congrats you know how to read. ",
          "tr": "Eğer bunu okuyabiliyorsanız, tebrikler okumayı biliyorsunuz."
        },
        "30": {
          "en": "I love to walk in fog, Because nobody knows i am smoking.",
          "tr": "Sisin içinde yürümeyi severim, çünkü kimse sigara içtiğimi farketmiyor."
        }
        
      },
      
      "2": {
        "1": {
          "tr": "Yaşam para gibidir: Dilediğiniz gibi harcayabilirsiniz, ama yalnızca bir kez.",
          "en": " Life is like a coin. You can spend it any way you wish, but you only spend it once."
        },
        "2": {
          "tr": "Birisinin hayatına dokunmak için zeki,zengin,yakışıklı, güzel ya da mükemmel olmanıza gerek yok. Önemseyin yeter.",
          "en": "To make a different in someone’s life you don’t have to be brilliant, rich, handsome, beautiful or perfect. You just have to care."
        },
        "3": {
          "tr": "Kıyıyı gözden kaybetme cesaretini gösterene kadar okyanusu geçemezsiniz.",
          "en": "You can never cross the ocean until you have the courage to lose sight of the shore."
        },
        "4": {
          "tr": "Güçsüzler asla affedemez. Affetmek, güçlülerin özelliğidir.",
          "en": "The weak can never forgive. Forgiveness is the attribute of the strong."
        },
        "5": {
          "tr": "Hiç kimsenin kirli ayaklarıyla zihnimde dolaşmasına izin vermem.",
          "en": "I will not let anyone walk through my mind with their dirty feet."
        },
        "6": {
          "en": "The greatness of a nation can be judged by the way its animals are treated.",
          "tr": "Bir ulusun büyüklüğü, o ulusun hayvanlara davranış şekli ile değerlendirilebilir."
        },
        "7": {
          "en": "If the rules hinder your progress, then you have to fight the rules.",
          "tr": "Eğer kurallar sizin ilerlemenizi engelliyorsa o zaman kurallarla savaşmak zorundasınız."
        },
        "8": {
          "en": "To fail is one of our options. If you have not failed, you are not innovator yet.",
          "tr": "Başarısız olmak da seçeneklerimizden biri. Başarısız olmadıysanız, henüz yeterince yenilikçi değilsiniz."
        },
        "9": {
          "tr": "Evrende sonsuz miktarda umut var, fakat bizim için değil.",
          "en": "There is an infinite amount of hope in the universe, but not for us."
        },
        "10": {
          "en": " I would challenge you to a battle of wits, but I see you are unarmed.",
          "tr": "Beyinlerimiz savaşsın isterdim; ama görüyoru ki siz silahsızsınız."
        },
        "11": {
          "tr": "Eğer bir hedefiniz varsa ama ona ulaşma yolunu göremiyorsanız, o yolun adı ‘tereddüt ‘tür.",
          "en": " If you have a goal but you cannot see the way to it, the name of that way is hesitation."
        },
        "12": {
          "tr": "Yokluğunuzu hissetmeyeni varlığınızla rahatsız etmeyin.",
          "en": "Do not disturb someone who does not feel your absence with your presence."
        },
        "13": {
          "tr": "Cahillik dışında karanlık yoktur.",
          "en": "There is no darkness but ignorance."
        },
        "14": {
          "en": " I am not upset that you lied to me, I am upset that from now on I can’t believe you.",
          "tr": "Bana yalan söylediğin için değil, bundan sonra sana inanmayacağım için üzgünüm."
        },
        "15": {
          "tr": "Bizi öldürmeyen şey bizi daha da güçlendirir.",
          "en": "That which does not kill us makes us stronger."
        },
        "16": {
          "tr": "Müziğin sesini duyamayanlar, dans edenleri deli sanıyorlar.",
          "en": "And those who were seen dancing were thought to be insane by those who could not hear the music."
        },
        "17": {
          "tr": "Gerçeği arayanlara inanın, onu bulanlardan ise şüphe duyun.",
          "en": "Believe those who are seeking the truth, doubt those who find it."
        },
        "18": {
          "tr": "Hayatımı sadece ben değiştirebilirim. Başka kimse bunu benim için yapamaz.",
          "en": "Only I can change my life. No one can do it for me."
        },
        "19": {
          "tr": "Hayat %10 başına gelenler ve %90 verdiğin tepkilerden oluşur.",
          "en": "Life is 10% what happens to you and 90% how you react to it."
        },
        "20": {
          "tr": "Kenarında durup bakarak denizi geçemezsin.",
          "en": "You can’t cross the sea merely by standing and staring at the water."
        },
        "21": {
          "tr": "Bir öpücük ödünç alabilir miyim? Geri vereceğime söz veriyorum.",
          "en": "Can I borrow a kiss? I promise I’ll give it back."
        },
        "22": {
          "tr": "Sana tüm problemlerini gidereceğimin sözünü veremem ama onlarla tek başına mücadele etmek zorunda kalmayacağının sözünü verebilirim.",
          "en": "I can’t promise to fix all of your problems, but I can promise you won’t face them alone."
        },
        "23": {
          "tr": "Şayet korkmasaydın, neler yapardın?",
          "en": "What would you do if you were not afraid?"
        },
        "24": {
          "tr": "En çok cesaret gerektiren hareket kendin hakkında düşünmeye devam etmektir. Yüksek sesle.",
          "en": "The most courageous act is still to think for yourself. Aloud."
        },
        "25": {
          "tr": "Fikirler hakkında değil. Fikirleri gerçekleştirmek hakkında.",
          "en": "It is not about ideas. It’s about making ideas happen."
        },
        "26": {
          "tr": "Düşünüyorum, öyleyse varım.",
          "en": "I think therefore I am"
        },
        "27": {
          "tr": "Yeni günle birlikte yeni güç ve yeni düşünceler gelir.",
          "en": "With the new day comes new strength and new thoughts."
        },
        "28": {
          "tr": "Hayatı çok fazla ciddiye almayın. Yaşarken ondan asla kurtulamayacaksınız.",
          "en": "Don’t take life too seriously. You will never get out of it alive."
        },
        "29": {
          "tr": "Hiç kimse başarılı bir yalancı olacak kadar iyi bir hafızaya sahip değildir.",
          "en": "No man has a good enough memory to be a succesful liar."
        },
        "30": {
          "tr": "Her şey, başkasının başına geldiği sürece komiktir.",
          "en": "Everything is funny, as long as it’s happening to somebody else."
        },
        "31": {
          "tr": "Yaş önemli bir mesele değildir, peynir olmadığınız sürece.",
          "en": "Age is something that doesn’t matter, unless you are a cheese."
        }
        
      },
      "3": {
        "1": {
          "tr": "Tanrı bazen sizi korumak için hayatınızdan bazı insanları çıkarır. Peşlerinden koşmayın.",
          "en": "God sometimes removes people from your life to protect you… Don’t run after them."
        },
        "2": {
          "tr": "Herkes mutluluk ister. Hiç kimse acı istemez. Fakat gökkuşağını görebilmek için biraz yağmur gereklidir.",
          "en": "Everyone wants, happiness. No one wants, pain. But you can’t have a rainbow without a little rain."
        },
        "3": {
          "tr": " İçinde olup bitenleri değiştirmeden etrafında olup bitenleri değiştiremezsin.",
          "en": "You can’t change what’s going on around you until you start changing what’s going on with you. "
        },
        "4": {
          "tr": "Birinin bulutunda gökkuşağı olmaya çalışın.",
          "en": "Try to be a rainbow in someone’s cloud."
        },
        "5": {
          "tr": " Hayat sırlarım kimsenin bakamayacağı bir kitaptır.",
          "en": "My secrets of life is a book any one can take a look. "
        },
        "6": {
          "tr": "Gökyüzündeki yıldızlar gibi gece parlarım.",
          "en": "Like stars in the sky, I shine at night."
        },
        "7": {
          "tr": "Bazen aptal olmak da iyidir.",
          "en": "Sometimes being stupid is also good."
        },
        "8": {
          "tr": "Güzel akıllar diğerlerine ilham verir.",
          "en": "Beautiful minds inspire others."
        },
        "9": {
          "tr": "Hayat bir oyun, hadi en yüksek puanı alalım.",
          "en": "Life’s a game, let’s make a high score. "
        },
        "10": {
          "tr": "Sonunda herşey ortadan kaybolur.",
          "en": "Eventually, everything goes away."
        },
        "11": {
          "tr": "Değişmediğimi biliyorum ama aynı değilim.",
          "en": "I know I haven’t changed but I’m not the same. "
        },
        "12": {
          "tr": "Başarmak için öncelikle başarabileceğine inanman gerekir.",
          "en": "In order to succeed, you must first believe that you can."
        },
        "13": {
          "tr": "İnsanlara hayallerinizi anlatmayın, onlara gösterin",
          "en": "Don’t tell people your dreams. Show them."
        },
        "14": {
          "tr": "Araba kullanırken içki içme, birayı üstüne dökeceksin.",
          "en": "Don’t drink while driving, you will spill the beer."
        },
        "15": {
          "tr": "Gördüğüm yüzleri hiç unutmam, ama sizin durumunuzda bir istisna yapacağım.",
          "en": "I never forget a face, but I’ll make an exception in your case."
        },
        "16": {
          "tr": "En iyi zırh, menzil dışında durmaktır.",
          "en": "The best armour is to keep out of range."
        },
        "17": {
          "tr": "Eğer ilk denemenizde başarısız olmuşsanız, denediğiniz tüm delilleri yok edin.",
          "en": " If at first you don’t succeed, destroy all evidence that you tried."
        },
        "18": {
          "tr": "Size taktıkları isim önemli değil. Önemli olan, sizin hangisine cevap verdiğiniz.",
          "en": "It ain’t what they call you, it’s what you answer to."
        },
        "19": {
          "tr": "Hayır işlerimi bütün dinlerde yapmaya özen gösteriyorum; teknik bir mesele yüzünden öteki dünyamı tehlikeye atmak istemem.",
          "en": "I do benefits for all religions; I’d hate to blow the hereafter on a technicality."
        },
        "20": {
          "tr": "Size taktıkları isim önemli değil. Önemli olan, sizin hangisine cevap verdiğiniz.",
          "en": "It ain’t what they call you, it’s what you answer to."
        },
        "21": {
          "tr": "Ödünç para alacaksan kötümser birisinden al; nasıl olsa parayı geri almayı beklemeyecektir.",
          "en": "Borrow money from a pessimist; they don’t expect it back."
        },
        "22": {
          "tr": "Gerçek arkadaşlar zor zamanlarda belli olur.",
          "en": "Hard Times will always reveal true friends."
        },
        "23": {
          "tr": "İyi bir arkadaş tüm iyi anılarınızı bilir. En iyi arkadaş onları sizinle yaşar.",
          "en": "A good friend knows all your best stories. A best friend has lived them with you."
        },
        "24": {
          "tr": "Üzgünüm, haklı olsaydın seninle aynı fikirde olurdum.",
          "en": "I’m sorry, if you were right, I’d agree with you."
        },
        "25": {
          "tr": "Müzik bir ahlak yasasıdır. Evrene ruh, akla kanatlar, yaratıcılığa uçuş; hayata ve her şeye cazibe ve neşe verir.",
          "en": "Music is a moral law. It gives soul to the universe, wings to the mind, flight to the imagination, and charm and gaiety to life and to everything."
        },
        "26": {
          "tr": "Arkadaşlık, felsefe ve sanat gibi gereksizdir… Hayatta kalmamız için gerekli değildir ama hayatta olmamıza değer katan şeylerden biridir.",
          "en": "Friendship is unnecessary, like philosophy, like art… It has no survival value; rather it is one of those things that give value to survival."
        },
        "27": {
          "tr": "Arkamdan yürüme, yol gösteremeyebilirim. Önümden yürüme, takip etmeyebilirim. Sadece yanımda yürü ve arkadaşım ol.",
          "en": "Don’t walk behind me; I may not lead. Don’t walk in front of me; I may not follow. Just walk beside me and be my friend."
        },
        "28": {
          "tr": "Herkes dünyayı değiştirmeyi düşünüyor ama kimse kendini değiştirmeyi düşünmüyor.",
          "en": "Everyone thinks of changing the world, but no one thinks of changing himself."
        }
      },
      "4": {
        "1": {
          "tr": "Farklı olmaya çalışma. Sadece iyi ol. İyi olmak yeterince farklıdır.",
          "en": "Don’t try to be different. Just be good. To be good is different enough."
        },
        "2": {
          "tr": "Güçlü olmak tek seçeneğiniz olana kadar, ne kadar güçlü olduğunuzu asla bilemezsiniz.",
          "en": "You never know how strong you are, until being strong is your only choice."
        },
        "3": {
          "tr": "Mutluluğun sırrı özgürlüktür, özgürlüğün sırrı cesarettir.",
          "en": "The secret of happiness is freedom, the secret of freedom is courage."
        },
        "4": {
          "tr": "Bazen yakın olanı bulmak için uzun bir yolculuk yapmanız gerekir.",
          "en": "Sometimes you have to travel a long way to find what is near."
        },
        "5": {
          "tr": "Hayat birinin cesaretine orantılı olarak küçülür veya genişler.",
          "en": "Life shrinks or expands in proportion to one’s courage. "
        },
        "6": {
          "tr": "Eğer senin için önemliyse bir yolunu bulursun. Eğer değilse bir bahane bulursun.",
          "en": "If it is important to you, you will find a way. If not, you’ll find an excuse."
        },
        "7": {
          "tr": "Beni bir hakikat ile incit, bir yalanla avutma.",
          "en": "Hurt me with a truth, don’t comfort me with a lie."
        },
        "8": {
          "tr": "Dünden öğren, bugün için yaşa, yarın için umut et.",
          "en": "Learn from yesterday, live for today, hope for tomorrow. "
        },
        "9": {
          "tr": "Yavaş gitmekten korkma, yerinde durmaktan kork.",
          "en": "Be not afraid of going slowly, be afraid only of standing still. "
        },
        "10": {
          "tr": "Duyarım ve unuturum, görürüm ve hatırlarım, yaparım ve anlarım.",
          "en": "I hear and I forget, I see and I remember, I do and I understand."
        },
        "11": {
          "tr": "Dünyada görmek istediğin değişim sen olmalısın.",
          "en": "You must be the change you wish to see in the world. "
        },
        "12": {
          "tr": "Başarısız olmadım, sadece işe yaramayan 10,000 yöntemi bulmuş oldum.",
          "en": "I have not failed. I’ve just found 10,000 ways that won’t work."
        },
        "13": {
          "tr": "Erkekler hatırlamaz, kadınlar ise asla unutmaz.",
          "en": "Men never remember, but women never forget."
        },
        "14": {
          "tr": "Birinin bulutunda gökkuşağı olmaya çalışın.",
          "en": "Try to be a rainbow in someone’s cloud."
        },
        "15": {
          "tr": "Karanlık hakkında konuşmayı bırakın, bir mum yakın.",
          "en": "Stop talking about darkness and light a candle."
        },
        "16": {
          "tr": "Dalgasız deniz asla usta bir denizci yetiştiremez.",
          "en": "A smooth sea never made a skilled sailor."
        },
        "17": {
          "tr": "Kaybedecek bir şeyim yok fakat kazanacak bir şey var.",
          "en": "I have nothing to lose,but something to gain."
        },
        "18": {
          "tr": "Dünya için bir kişi olabilirsin fakat bir kişi için de dünya sen olabilirsin.",
          "en": "To the world you may be one person, but to one person you may be the world."
        },
        "19": {
          "tr": "Eğer mücadelem süresince yanımda yoksan, başarım sırasında yanımda olmayı bekleme.",
          "en": "If you’re absent during my struggle, don’t expect to be present during my success. "
        },
        "20": {
          "tr": "Yaşadığın hayatı sev. Sevdiğin hayatı yaşa.",
          "en": "Love the life you live. Live the life you love. "
        },
        "21": {
          "tr": "Mükemmel değilim fakat sadığım.",
          "en": "I’m not perfect, but I’m loyal."
        },
        "22": {
          "tr": "Bugün yap ya da yarın pişman ol.",
          "en": "Do it today, or regret it tomorrow."
        },
        "23": {
          "tr": "Güçlü olmak tek seçeneğiniz olana kadar, ne kadar güçlü olduğunuzu asla bilemezsiniz.",
          "en": "You never know how strong you are, until being strong is your only choice."
        },
        "24": {
          "tr": "Hayatı ilginç kılan bir hayalin gerçekleşme ihtimalidir.",
          "en": "It’s the possibility of having a dream come true that makes life interesting. "
        },
        "25": {
          "tr": "Hayattaki en büyük zevk, insanların yapamazsın dedikleri şeyleri yapmaktır.",
          "en": "The greatest pleasure in life is doing what other people say you cannot do. "
        },
        "26": {
          "tr": "If you have no critics you’ll likely have no success.",
          "en": "Eğer sana hiç eleştiri yoksa, muhtemelen hiç başarın da olmayacaktır."
        },
        "27": {
          "tr": "Başarı istediğini elde etmektir. Mutluluk elde ettiğini istemektir.",
          "en": "Success is getting what you want. Happiness is wanting what you get."
        },
        "28": {
          "tr": "Geleceği tahmin etmenin en iyi yolu onu yaratmaktır.",
          "en": "The best way to predict your future is to create it."
        },
        "29": {
          "tr": "Bir fark yaratmak için çok küçük olduğunu düşünüyorsan, bir sivrisinek ile uyumayı dene.",
          "en": "If you think you are too small to make a difference, try sleeping with a mosquito."
        },
        "30": {
          "tr": "Daima elinden gelenin en iyisini yap, sonuç için endişelenme.",
          "en": "Always give your best never worry for results."
        },
        "31": {
          "tr": "Eğitim dünyayı değiştirmek için kullanabileceğiniz en güçlü silahtır.",
          "en": "Education is the most powerful weapon which u can use to change the world."
        }
        
      },
      "5": {
        "1": {
          "tr": "Hayat devam etmeli.",
          "en": "Life must go on. "
        },
        "2": {
          "tr": "Hayatta küçük şeylerin keyfini çıkarın. Çünkü bir gün geriye dönüp bakacak ve aslında büyük şeyler olduğunu fark edeceksiniz.",
          "en": "Enjoy the little hings in life, because one day you will look back and realize they were the big things."
        },
        "3": {
          "tr": "enginlik, bir bilgenin kölesi, bir aptalın efendisidir.",
          "en": "Wealth is the slave of wise man. The master of a fool. "
        },
        "4": {
          "tr": "Her daim dünü düşünüyorsan, daha iyi bir yarına sahip olamazsın.",
          "en": "You can’t have a better tomorrow if you are thinking about yesterday all the time."
        },
        "5": {
          "tr": "Bakışlarındaki yoğunluk, ben yazarken kalemimi yakıyor.",
          "en": "The intensity in your eyes burns my pen as I write."
        },
        "6": {
          "tr": "Hayalperesti öldürebilirler ama hayali asla.",
          "en": "They can kill the dreamer, but they can never kill the dream."
        },
        "7": {
          "tr": "There are no shortcuts to any place worth going.",
          "en": "Gitmeye değer yerler için hiçbir kestirme yol yoktur."
        },
        "8": {
          "tr": "Yaşlanmak her zaman yanında bilgelik getirmiyor. Bazen de tek başına çıkageliyor.",
          "en": "Age doesn’t always bring wisdom. Sometimes age comes alone."
        },
        "9": {
          "tr": "Her başarı denemeye karar vermekle başlar.",
          "en": "Every accomplishment starts with the decision to try. "
        },
        "10": {
          "tr": "Hiç kimseye bir şey öğretemem, sadece onların düşünmesini sağlayabilirim.",
          "en": "I cannot teach anybody anything, I can only make them think. "
        },
        "11": {
          "tr": "Değişmen bittiği zaman, sen de bitmişsin demektir.",
          "en": "When you’re finished changing, you’re finished."
        },
        "12": {
          "tr": "Reklam yasallaşmış yalan söylemektir.",
          "en": "Advertising is legalized lying."
        },
        "13": {
          "tr": "Doğruyu söyle ve kaç.",
          "en": "Tell the truth and then run."
        },
        "14": {
          "tr": "Başkalarına öğreterek kendimize de öğretmiş oluruz.",
          "en": "In teaching others we teach ourselves."
        },
        "15": {
          "tr": "Başarısızlığı kabul edebilirim. Herkes bir şeylerde başarısız olabilir. Fakat denememeyi kabul edemem.",
          "en": "I can accept failure, everyone fails at something. But I can’t accept not trying."
        },
        "16": {
          "tr": "Eğer güneş gibi parlamak istiyorsan önce güneş gibi yan.",
          "en": "If you want to shine like the sun, first burn like the sun."
        },
        "17": {
          "tr": "Gözlerini yıldızlarda, ayaklarını yerde tut.",
          "en": "Keep your eyes on the stars, and your feet on the ground."
        },
        "18": {
          "tr": "Hayatımı sadece ben değiştirebilirim. Başka kimse bunu benim için yapamaz.",
          "en": "Only I can change my life. No one can do it for me."
        },
        "19": {
          "tr": "Hayat %10 başına gelenler ve %90 verdiğin tepkilerden oluşur.",
          "en": "Life is 10% what happens to you and 90% how you react to it."
        },
        "20": {
          "tr": "Kenarında durup bakarak denizi geçemezsin.",
          "en": "You can’t cross the sea merely by standing and staring at the water."
        },
        "21": {
          "tr": "Bir öpücük ödünç alabilir miyim? Geri vereceğime söz veriyorum.",
          "en": "Can I borrow a kiss? I promise I’ll give it back."
        },
        "22": {
          "tr": "Sana tüm problemlerini gidereceğimin sözünü veremem ama onlarla tek başına mücadele etmek zorunda kalmayacağının sözünü verebilirim.",
          "en": "I can’t promise to fix all of your problems, but I can promise you won’t face them alone."
        },
        "23": {
          "tr": "Şayet korkmasaydın, neler yapardın?",
          "en": "What would you do if you were not afraid?"
        },
        "24": {
          "tr": "En çok cesaret gerektiren hareket kendin hakkında düşünmeye devam etmektir. Yüksek sesle.",
          "en": "The most courageous act is still to think for yourself. Aloud."
        },
        "25": {
          "tr": "Fikirler hakkında değil. Fikirleri gerçekleştirmek hakkında.",
          "en": "It is not about ideas. It’s about making ideas happen."
        },
        "26": {
          "tr": "Düşünüyorum, öyleyse varım.",
          "en": "I think therefore I am"
        },
        "27": {
          "tr": "Yeni günle birlikte yeni güç ve yeni düşünceler gelir.",
          "en": "With the new day comes new strength and new thoughts."
        },
        "28": {
          "tr": "Hayatı çok fazla ciddiye almayın. Yaşarken ondan asla kurtulamayacaksınız.",
          "en": "Don’t take life too seriously. You will never get out of it alive."
        },
        "29": {
          "tr": "Hiç kimse başarılı bir yalancı olacak kadar iyi bir hafızaya sahip değildir.",
          "en": "No man has a good enough memory to be a succesful liar."
        },
        "30": {
          "tr": "Her şey, başkasının başına geldiği sürece komiktir.",
          "en": "Everything is funny, as long as it’s happening to somebody else."
        }
      },
      "6": {
        "1": {
          "tr": "Yaşam para gibidir: Dilediğiniz gibi harcayabilirsiniz, ama yalnızca bir kez.",
          "en": " Life is like a coin. You can spend it any way you wish, but you only spend it once."
        },
        "2": {
          "tr": "Birisinin hayatına dokunmak için zeki,zengin,yakışıklı, güzel ya da mükemmel olmanıza gerek yok. Önemseyin yeter.",
          "en": "To make a different in someone’s life you don’t have to be brilliant, rich, handsome, beautiful or perfect. You just have to care."
        },
        "3": {
          "tr": "Kıyıyı gözden kaybetme cesaretini gösterene kadar okyanusu geçemezsiniz.",
          "en": "You can never cross the ocean until you have the courage to lose sight of the shore."
        },
        "4": {
          "tr": "Güçsüzler asla affedemez. Affetmek, güçlülerin özelliğidir.",
          "en": "The weak can never forgive. Forgiveness is the attribute of the strong."
        },
        "5": {
          "tr": "Hiç kimsenin kirli ayaklarıyla zihnimde dolaşmasına izin vermem.",
          "en": "I will not let anyone walk through my mind with their dirty feet."
        },
        "6": {
          "en": "The greatness of a nation can be judged by the way its animals are treated.",
          "tr": "Bir ulusun büyüklüğü, o ulusun hayvanlara davranış şekli ile değerlendirilebilir."
        },
        "7": {
          "en": "If the rules hinder your progress, then you have to fight the rules.",
          "tr": "Eğer kurallar sizin ilerlemenizi engelliyorsa o zaman kurallarla savaşmak zorundasınız."
        },
        "8": {
          "en": "To fail is one of our options. If you have not failed, you are not innovator yet.",
          "tr": "Başarısız olmak da seçeneklerimizden biri. Başarısız olmadıysanız, henüz yeterince yenilikçi değilsiniz."
        },
        "9": {
          "tr": "Evrende sonsuz miktarda umut var, fakat bizim için değil.",
          "en": "There is an infinite amount of hope in the universe, but not for us."
        },
        "10": {
          "en": " I would challenge you to a battle of wits, but I see you are unarmed.",
          "tr": "Beyinlerimiz savaşsın isterdim; ama görüyoru ki siz silahsızsınız."
        },
        "11": {
          "tr": "Eğer bir hedefiniz varsa ama ona ulaşma yolunu göremiyorsanız, o yolun adı ‘tereddüt ‘tür.",
          "en": " If you have a goal but you cannot see the way to it, the name of that way is hesitation."
        },
        "12": {
          "tr": "Yokluğunuzu hissetmeyeni varlığınızla rahatsız etmeyin.",
          "en": "Do not disturb someone who does not feel your absence with your presence."
        },
        "13": {
          "tr": "Cahillik dışında karanlık yoktur.",
          "en": "There is no darkness but ignorance."
        },
        "14": {
          "en": " I am not upset that you lied to me, I am upset that from now on I can’t believe you.",
          "tr": "Bana yalan söylediğin için değil, bundan sonra sana inanmayacağım için üzgünüm."
        },
        "15": {
          "tr": "Bizi öldürmeyen şey bizi daha da güçlendirir.",
          "en": "That which does not kill us makes us stronger."
        },
        "16": {
          "tr": "Müziğin sesini duyamayanlar, dans edenleri deli sanıyorlar.",
          "en": "And those who were seen dancing were thought to be insane by those who could not hear the music."
        },
        "17": {
          "tr": "Gerçeği arayanlara inanın, onu bulanlardan ise şüphe duyun.",
          "en": "Believe those who are seeking the truth, doubt those who find it."
        },
        "18": {
          "tr": "Hayatımı sadece ben değiştirebilirim. Başka kimse bunu benim için yapamaz.",
          "en": "Only I can change my life. No one can do it for me."
        },
        "19": {
          "tr": "Hayat %10 başına gelenler ve %90 verdiğin tepkilerden oluşur.",
          "en": "Life is 10% what happens to you and 90% how you react to it."
        },
        "20": {
          "tr": "Kenarında durup bakarak denizi geçemezsin.",
          "en": "You can’t cross the sea merely by standing and staring at the water."
        },
        "21": {
          "tr": "Bir öpücük ödünç alabilir miyim? Geri vereceğime söz veriyorum.",
          "en": "Can I borrow a kiss? I promise I’ll give it back."
        },
        "22": {
          "tr": "Sana tüm problemlerini gidereceğimin sözünü veremem ama onlarla tek başına mücadele etmek zorunda kalmayacağının sözünü verebilirim.",
          "en": "I can’t promise to fix all of your problems, but I can promise you won’t face them alone."
        },
        "23": {
          "tr": "Şayet korkmasaydın, neler yapardın?",
          "en": "What would you do if you were not afraid?"
        },
        "24": {
          "tr": "En çok cesaret gerektiren hareket kendin hakkında düşünmeye devam etmektir. Yüksek sesle.",
          "en": "The most courageous act is still to think for yourself. Aloud."
        },
        "25": {
          "tr": "Fikirler hakkında değil. Fikirleri gerçekleştirmek hakkında.",
          "en": "It is not about ideas. It’s about making ideas happen."
        },
        "26": {
          "tr": "Düşünüyorum, öyleyse varım.",
          "en": "I think therefore I am"
        },
        "27": {
          "tr": "Yeni günle birlikte yeni güç ve yeni düşünceler gelir.",
          "en": "With the new day comes new strength and new thoughts."
        },
        "28": {
          "tr": "Hayatı çok fazla ciddiye almayın. Yaşarken ondan asla kurtulamayacaksınız.",
          "en": "Don’t take life too seriously. You will never get out of it alive."
        },
        "29": {
          "tr": "Hiç kimse başarılı bir yalancı olacak kadar iyi bir hafızaya sahip değildir.",
          "en": "No man has a good enough memory to be a succesful liar."
        },
        "30": {
          "tr": "Her şey, başkasının başına geldiği sürece komiktir.",
          "en": "Everything is funny, as long as it’s happening to somebody else."
        },
        "31": {
          "tr": "Yaş önemli bir mesele değildir, peynir olmadığınız sürece.",
          "en": "Age is something that doesn’t matter, unless you are a cheese."
        }
        
      },
      "7": {
        "1": {
          "tr": "Hayat devam etmeli.",
          "en": "Life must go on. "
        },
        "2": {
          "tr": "Hayatta küçük şeylerin keyfini çıkarın. Çünkü bir gün geriye dönüp bakacak ve aslında büyük şeyler olduğunu fark edeceksiniz.",
          "en": "Enjoy the little hings in life, because one day you will look back and realize they were the big things."
        },
        "3": {
          "tr": "enginlik, bir bilgenin kölesi, bir aptalın efendisidir.",
          "en": "Wealth is the slave of wise man. The master of a fool. "
        },
        "4": {
          "tr": "Her daim dünü düşünüyorsan, daha iyi bir yarına sahip olamazsın.",
          "en": "You can’t have a better tomorrow if you are thinking about yesterday all the time."
        },
        "5": {
          "tr": "Bakışlarındaki yoğunluk, ben yazarken kalemimi yakıyor.",
          "en": "The intensity in your eyes burns my pen as I write."
        },
        "6": {
          "tr": "Hayalperesti öldürebilirler ama hayali asla.",
          "en": "They can kill the dreamer, but they can never kill the dream."
        },
        "7": {
          "tr": "There are no shortcuts to any place worth going.",
          "en": "Gitmeye değer yerler için hiçbir kestirme yol yoktur."
        },
        "8": {
          "tr": "Yaşlanmak her zaman yanında bilgelik getirmiyor. Bazen de tek başına çıkageliyor.",
          "en": "Age doesn’t always bring wisdom. Sometimes age comes alone."
        },
        "9": {
          "tr": "Her başarı denemeye karar vermekle başlar.",
          "en": "Every accomplishment starts with the decision to try. "
        },
        "10": {
          "tr": "Hiç kimseye bir şey öğretemem, sadece onların düşünmesini sağlayabilirim.",
          "en": "I cannot teach anybody anything, I can only make them think. "
        },
        "11": {
          "tr": "Değişmen bittiği zaman, sen de bitmişsin demektir.",
          "en": "When you’re finished changing, you’re finished."
        },
        "12": {
          "tr": "Reklam yasallaşmış yalan söylemektir.",
          "en": "Advertising is legalized lying."
        },
        "13": {
          "tr": "Doğruyu söyle ve kaç.",
          "en": "Tell the truth and then run."
        },
        "14": {
          "tr": "Başkalarına öğreterek kendimize de öğretmiş oluruz.",
          "en": "In teaching others we teach ourselves."
        },
        "15": {
          "tr": "Başarısızlığı kabul edebilirim. Herkes bir şeylerde başarısız olabilir. Fakat denememeyi kabul edemem.",
          "en": "I can accept failure, everyone fails at something. But I can’t accept not trying."
        },
        "16": {
          "tr": "Eğer güneş gibi parlamak istiyorsan önce güneş gibi yan.",
          "en": "If you want to shine like the sun, first burn like the sun."
        },
        "17": {
          "tr": "Gözlerini yıldızlarda, ayaklarını yerde tut.",
          "en": "Keep your eyes on the stars, and your feet on the ground."
          
        },
        "18": {
          "en": "Don’t try to be different. Just be good. To be good is different enough.",
          "tr": "Farklı olmaya çalışma. Sadece iyi ol. İyi olmak yeterince farklıdır."
        },
        "19": {
          "en": "Everything you can imagine is real.",
          "tr": "Hayal edebileceğin her şey gerçektir."
        },
        "20": {
          "en": "Hurt me with a truth, don’t comfort me with a lie.",
          "tr": "Beni bir hakikat ile incit, bir yalanla avutma."
        },
        "21": {
          "en": "If opportunity doesn’t knock, buiId a door.",
          "tr": "İmkânlar kapıyı çalmana olanak tanımıyorsa, kapı inşa et."
        },
        "22": {
          "en": "Accept who you are. Unless you’re a serial killer.",
          "tr": "Seri katil olmadan, kim olduğunu kabul et."
        },
        "23": {
          "en": "My life is in under construction. ",
          "tr": "Hayatım, yapım aşamasında."
        },
        "24": {
          "en": "If life’s a journey i am a traveler.",
          "tr": "Hayat yolculuksa ben bir gezginim."
        },
        "25": {
          "en": "Memories last forever. ",
          "tr": "Anılar sonsuza kadar sürer."
        },
        "26": {
          "en": "Train your mind to see the good in every situation.",
          "tr": "Her durumda iyiyi görmek için zihnini eğit."
        },
        "27": {
          "en": "I’m not lazy, I’m just on energy saving mode.",
          "tr": "Ben tembel değilim, sadece tasarruf modundayım."
        },
        "28": {
          "en": "Be an encourager, the world has enough critics already.",
          "tr": "Cesaret vericilerden ol, dünyada zaten yeterince eleştirici insan var."
        },
        "29": {
          "en": "If you’re reading this, congrats you know how to read. ",
          "tr": "Eğer bunu okuyabiliyorsanız, tebrikler okumayı biliyorsunuz."
        },
        "30": {
          "en": "I love to walk in fog, Because nobody knows i am smoking.",
          "tr": "Sisin içinde yürümeyi severim, çünkü kimse sigara içtiğimi farketmiyor."
        }
      },
      "8": {
        "1": {
          "tr": "Farklı olmaya çalışma. Sadece iyi ol. İyi olmak yeterince farklıdır.",
          "en": "Don’t try to be different. Just be good. To be good is different enough."
        },
        "2": {
          "tr": "Güçlü olmak tek seçeneğiniz olana kadar, ne kadar güçlü olduğunuzu asla bilemezsiniz.",
          "en": "You never know how strong you are, until being strong is your only choice."
        },
        "3": {
          "tr": "Mutluluğun sırrı özgürlüktür, özgürlüğün sırrı cesarettir.",
          "en": "The secret of happiness is freedom, the secret of freedom is courage."
        },
        "4": {
          "tr": "Bazen yakın olanı bulmak için uzun bir yolculuk yapmanız gerekir.",
          "en": "Sometimes you have to travel a long way to find what is near."
        },
        "5": {
          "tr": "Hayat birinin cesaretine orantılı olarak küçülür veya genişler.",
          "en": "Life shrinks or expands in proportion to one’s courage. "
        },
        "6": {
          "tr": "Eğer senin için önemliyse bir yolunu bulursun. Eğer değilse bir bahane bulursun.",
          "en": "If it is important to you, you will find a way. If not, you’ll find an excuse."
        },
        "7": {
          "tr": "Beni bir hakikat ile incit, bir yalanla avutma.",
          "en": "Hurt me with a truth, don’t comfort me with a lie."
        },
        "8": {
          "tr": "Dünden öğren, bugün için yaşa, yarın için umut et.",
          "en": "Learn from yesterday, live for today, hope for tomorrow. "
        },
        "9": {
          "tr": "Yavaş gitmekten korkma, yerinde durmaktan kork.",
          "en": "Be not afraid of going slowly, be afraid only of standing still. "
        },
        "10": {
          "tr": "Duyarım ve unuturum, görürüm ve hatırlarım, yaparım ve anlarım.",
          "en": "I hear and I forget, I see and I remember, I do and I understand."
        },
        "11": {
          "tr": "Dünyada görmek istediğin değişim sen olmalısın.",
          "en": "You must be the change you wish to see in the world. "
        },
        "12": {
          "tr": "Başarısız olmadım, sadece işe yaramayan 10,000 yöntemi bulmuş oldum.",
          "en": "I have not failed. I’ve just found 10,000 ways that won’t work."
        },
        "13": {
          "tr": "Erkekler hatırlamaz, kadınlar ise asla unutmaz.",
          "en": "Men never remember, but women never forget."
        },
        "14": {
          "tr": "Birinin bulutunda gökkuşağı olmaya çalışın.",
          "en": "Try to be a rainbow in someone’s cloud."
        },
        "15": {
          "tr": "Karanlık hakkında konuşmayı bırakın, bir mum yakın.",
          "en": "Stop talking about darkness and light a candle."
        },
        "16": {
          "tr": "Dalgasız deniz asla usta bir denizci yetiştiremez.",
          "en": "A smooth sea never made a skilled sailor."
        },
        "17": {
          "tr": "Kaybedecek bir şeyim yok fakat kazanacak bir şey var.",
          "en": "I have nothing to lose,but something to gain."
        },
        "18": {
          "tr": "Dünya için bir kişi olabilirsin fakat bir kişi için de dünya sen olabilirsin.",
          "en": "To the world you may be one person, but to one person you may be the world."
        },
        "19": {
          "tr": "Eğer mücadelem süresince yanımda yoksan, başarım sırasında yanımda olmayı bekleme.",
          "en": "If you’re absent during my struggle, don’t expect to be present during my success. "
        },
        "20": {
          "tr": "Yaşadığın hayatı sev. Sevdiğin hayatı yaşa.",
          "en": "Love the life you live. Live the life you love. "
        },
        "21": {
          "tr": "Mükemmel değilim fakat sadığım.",
          "en": "I’m not perfect, but I’m loyal."
        },
        "22": {
          "tr": "Bugün yap ya da yarın pişman ol.",
          "en": "Do it today, or regret it tomorrow."
        },
        "23": {
          "tr": "Güçlü olmak tek seçeneğiniz olana kadar, ne kadar güçlü olduğunuzu asla bilemezsiniz.",
          "en": "You never know how strong you are, until being strong is your only choice."
        },
        "24": {
          "tr": "Hayatı ilginç kılan bir hayalin gerçekleşme ihtimalidir.",
          "en": "It’s the possibility of having a dream come true that makes life interesting. "
        },
        "25": {
          "tr": "Hayattaki en büyük zevk, insanların yapamazsın dedikleri şeyleri yapmaktır.",
          "en": "The greatest pleasure in life is doing what other people say you cannot do. "
        },
        "26": {
          "tr": "If you have no critics you’ll likely have no success.",
          "en": "Eğer sana hiç eleştiri yoksa, muhtemelen hiç başarın da olmayacaktır."
        },
        "27": {
          "tr": "Başarı istediğini elde etmektir. Mutluluk elde ettiğini istemektir.",
          "en": "Success is getting what you want. Happiness is wanting what you get."
        },
        "28": {
          "tr": "Geleceği tahmin etmenin en iyi yolu onu yaratmaktır.",
          "en": "The best way to predict your future is to create it."
        },
        "29": {
          "tr": "Bir fark yaratmak için çok küçük olduğunu düşünüyorsan, bir sivrisinek ile uyumayı dene.",
          "en": "If you think you are too small to make a difference, try sleeping with a mosquito."
        },
        "30": {
          "tr": "Daima elinden gelenin en iyisini yap, sonuç için endişelenme.",
          "en": "Always give your best never worry for results."
        },
        "31": {
          "tr": "Eğitim dünyayı değiştirmek için kullanabileceğiniz en güçlü silahtır.",
          "en": "Education is the most powerful weapon which u can use to change the world."
        }
        
      },
      "9": {
        "1": {
          "tr": "Tanrı bazen sizi korumak için hayatınızdan bazı insanları çıkarır. Peşlerinden koşmayın.",
          "en": "God sometimes removes people from your life to protect you… Don’t run after them."
        },
        "2": {
          "tr": "Herkes mutluluk ister. Hiç kimse acı istemez. Fakat gökkuşağını görebilmek için biraz yağmur gereklidir.",
          "en": "Everyone wants, happiness. No one wants, pain. But you can’t have a rainbow without a little rain."
        },
        "3": {
          "tr": " İçinde olup bitenleri değiştirmeden etrafında olup bitenleri değiştiremezsin.",
          "en": "You can’t change what’s going on around you until you start changing what’s going on with you. "
        },
        "4": {
          "tr": "Birinin bulutunda gökkuşağı olmaya çalışın.",
          "en": "Try to be a rainbow in someone’s cloud."
        },
        "5": {
          "tr": " Hayat sırlarım kimsenin bakamayacağı bir kitaptır.",
          "en": "My secrets of life is a book any one can take a look. "
        },
        "6": {
          "tr": "Gökyüzündeki yıldızlar gibi gece parlarım.",
          "en": "Like stars in the sky, I shine at night."
        },
        "7": {
          "tr": "Bazen aptal olmak da iyidir.",
          "en": "Sometimes being stupid is also good."
        },
        "8": {
          "tr": "Güzel akıllar diğerlerine ilham verir.",
          "en": "Beautiful minds inspire others."
        },
        "9": {
          "tr": "Hayat bir oyun, hadi en yüksek puanı alalım.",
          "en": "Life’s a game, let’s make a high score. "
        },
        "10": {
          "tr": "Sonunda herşey ortadan kaybolur.",
          "en": "Eventually, everything goes away."
        },
        "11": {
          "tr": "Değişmediğimi biliyorum ama aynı değilim.",
          "en": "I know I haven’t changed but I’m not the same. "
        },
        "12": {
          "tr": "Başarmak için öncelikle başarabileceğine inanman gerekir.",
          "en": "In order to succeed, you must first believe that you can."
        },
        "13": {
          "tr": "İnsanlara hayallerinizi anlatmayın, onlara gösterin",
          "en": "Don’t tell people your dreams. Show them."
        },
        "14": {
          "tr": "Araba kullanırken içki içme, birayı üstüne dökeceksin.",
          "en": "Don’t drink while driving, you will spill the beer."
        },
        "15": {
          "tr": "Gördüğüm yüzleri hiç unutmam, ama sizin durumunuzda bir istisna yapacağım.",
          "en": "I never forget a face, but I’ll make an exception in your case."
        },
        "16": {
          "tr": "En iyi zırh, menzil dışında durmaktır.",
          "en": "The best armour is to keep out of range."
        },
        "17": {
          "tr": "Eğer ilk denemenizde başarısız olmuşsanız, denediğiniz tüm delilleri yok edin.",
          "en": " If at first you don’t succeed, destroy all evidence that you tried."
        },
        "18": {
          "tr": "Size taktıkları isim önemli değil. Önemli olan, sizin hangisine cevap verdiğiniz.",
          "en": "It ain’t what they call you, it’s what you answer to."
        },
        "19": {
          "tr": "Hayır işlerimi bütün dinlerde yapmaya özen gösteriyorum; teknik bir mesele yüzünden öteki dünyamı tehlikeye atmak istemem.",
          "en": "I do benefits for all religions; I’d hate to blow the hereafter on a technicality."
        },
        "20": {
          "tr": "Size taktıkları isim önemli değil. Önemli olan, sizin hangisine cevap verdiğiniz.",
          "en": "It ain’t what they call you, it’s what you answer to."
        },
        "21": {
          "tr": "Ödünç para alacaksan kötümser birisinden al; nasıl olsa parayı geri almayı beklemeyecektir.",
          "en": "Borrow money from a pessimist; they don’t expect it back."
        },
        "22": {
          "tr": "Gerçek arkadaşlar zor zamanlarda belli olur.",
          "en": "Hard Times will always reveal true friends."
        },
        "23": {
          "tr": "İyi bir arkadaş tüm iyi anılarınızı bilir. En iyi arkadaş onları sizinle yaşar.",
          "en": "A good friend knows all your best stories. A best friend has lived them with you."
        },
        "24": {
          "tr": "Üzgünüm, haklı olsaydın seninle aynı fikirde olurdum.",
          "en": "I’m sorry, if you were right, I’d agree with you."
        },
        "25": {
          "tr": "Müzik bir ahlak yasasıdır. Evrene ruh, akla kanatlar, yaratıcılığa uçuş; hayata ve her şeye cazibe ve neşe verir.",
          "en": "Music is a moral law. It gives soul to the universe, wings to the mind, flight to the imagination, and charm and gaiety to life and to everything."
        },
        "26": {
          "tr": "Arkadaşlık, felsefe ve sanat gibi gereksizdir… Hayatta kalmamız için gerekli değildir ama hayatta olmamıza değer katan şeylerden biridir.",
          "en": "Friendship is unnecessary, like philosophy, like art… It has no survival value; rather it is one of those things that give value to survival."
        },
        "27": {
          "tr": "Arkamdan yürüme, yol gösteremeyebilirim. Önümden yürüme, takip etmeyebilirim. Sadece yanımda yürü ve arkadaşım ol.",
          "en": "Don’t walk behind me; I may not lead. Don’t walk in front of me; I may not follow. Just walk beside me and be my friend."
        },
        "28": {
          "tr": "Herkes dünyayı değiştirmeyi düşünüyor ama kimse kendini değiştirmeyi düşünmüyor.",
          "en": "Everyone thinks of changing the world, but no one thinks of changing himself."
        },
        "29": {
          "tr": "Sanat olmasaydı, gerçeğin çiğliği dünyayı dayanılmaz hale getirirdi.",
          "en": "Without art, the crudeness of reality would make the world unbearable."
        },
        "30": {
          "tr": "Büyük beyinler fikirleri, orta beyinler olayları, küçük beyinler ise kişileri konuşur.",
          "en": "Great minds discuss ideas, average minds discuss events, small minds discuss people."
        }
      },
      "10": {
        "1": {
          "tr": "Yaşam para gibidir: Dilediğiniz gibi harcayabilirsiniz, ama yalnızca bir kez.",
          "en": " Life is like a coin. You can spend it any way you wish, but you only spend it once."
        },
        "2": {
          "tr": "Birisinin hayatına dokunmak için zeki,zengin,yakışıklı, güzel ya da mükemmel olmanıza gerek yok. Önemseyin yeter.",
          "en": "To make a different in someone’s life you don’t have to be brilliant, rich, handsome, beautiful or perfect. You just have to care."
        },
        "3": {
          "tr": "Kıyıyı gözden kaybetme cesaretini gösterene kadar okyanusu geçemezsiniz.",
          "en": "You can never cross the ocean until you have the courage to lose sight of the shore."
        },
        "4": {
          "tr": "Güçsüzler asla affedemez. Affetmek, güçlülerin özelliğidir.",
          "en": "The weak can never forgive. Forgiveness is the attribute of the strong."
        },
        "5": {
          "tr": "Hiç kimsenin kirli ayaklarıyla zihnimde dolaşmasına izin vermem.",
          "en": "I will not let anyone walk through my mind with their dirty feet."
        },
        "6": {
          "en": "The greatness of a nation can be judged by the way its animals are treated.",
          "tr": "Bir ulusun büyüklüğü, o ulusun hayvanlara davranış şekli ile değerlendirilebilir."
        },
        "7": {
          "en": "If the rules hinder your progress, then you have to fight the rules.",
          "tr": "Eğer kurallar sizin ilerlemenizi engelliyorsa o zaman kurallarla savaşmak zorundasınız."
        },
        "8": {
          "en": "To fail is one of our options. If you have not failed, you are not innovator yet.",
          "tr": "Başarısız olmak da seçeneklerimizden biri. Başarısız olmadıysanız, henüz yeterince yenilikçi değilsiniz."
        },
        "9": {
          "tr": "Evrende sonsuz miktarda umut var, fakat bizim için değil.",
          "en": "There is an infinite amount of hope in the universe, but not for us."
        },
        "10": {
          "en": " I would challenge you to a battle of wits, but I see you are unarmed.",
          "tr": "Beyinlerimiz savaşsın isterdim; ama görüyoru ki siz silahsızsınız."
        },
        "11": {
          "tr": "Eğer bir hedefiniz varsa ama ona ulaşma yolunu göremiyorsanız, o yolun adı ‘tereddüt ‘tür.",
          "en": " If you have a goal but you cannot see the way to it, the name of that way is hesitation."
        },
        "12": {
          "tr": "Yokluğunuzu hissetmeyeni varlığınızla rahatsız etmeyin.",
          "en": "Do not disturb someone who does not feel your absence with your presence."
        },
        "13": {
          "tr": "Cahillik dışında karanlık yoktur.",
          "en": "There is no darkness but ignorance."
        },
        "14": {
          "en": " I am not upset that you lied to me, I am upset that from now on I can’t believe you.",
          "tr": "Bana yalan söylediğin için değil, bundan sonra sana inanmayacağım için üzgünüm."
        },
        "15": {
          "tr": "Bizi öldürmeyen şey bizi daha da güçlendirir.",
          "en": "That which does not kill us makes us stronger."
        },
        "16": {
          "tr": "Müziğin sesini duyamayanlar, dans edenleri deli sanıyorlar.",
          "en": "And those who were seen dancing were thought to be insane by those who could not hear the music."
        },
        "17": {
          "tr": "Gerçeği arayanlara inanın, onu bulanlardan ise şüphe duyun.",
          "en": "Believe those who are seeking the truth, doubt those who find it."
        },
        "18": {
          "tr": "Hayatımı sadece ben değiştirebilirim. Başka kimse bunu benim için yapamaz.",
          "en": "Only I can change my life. No one can do it for me."
        },
        "19": {
          "tr": "Hayat %10 başına gelenler ve %90 verdiğin tepkilerden oluşur.",
          "en": "Life is 10% what happens to you and 90% how you react to it."
        },
        "20": {
          "tr": "Kenarında durup bakarak denizi geçemezsin.",
          "en": "You can’t cross the sea merely by standing and staring at the water."
        },
        "21": {
          "tr": "Bir öpücük ödünç alabilir miyim? Geri vereceğime söz veriyorum.",
          "en": "Can I borrow a kiss? I promise I’ll give it back."
        },
        "22": {
          "tr": "Sana tüm problemlerini gidereceğimin sözünü veremem ama onlarla tek başına mücadele etmek zorunda kalmayacağının sözünü verebilirim.",
          "en": "I can’t promise to fix all of your problems, but I can promise you won’t face them alone."
        },
        "23": {
          "tr": "Şayet korkmasaydın, neler yapardın?",
          "en": "What would you do if you were not afraid?"
        },
        "24": {
          "tr": "En çok cesaret gerektiren hareket kendin hakkında düşünmeye devam etmektir. Yüksek sesle.",
          "en": "The most courageous act is still to think for yourself. Aloud."
        },
        "25": {
          "tr": "Fikirler hakkında değil. Fikirleri gerçekleştirmek hakkında.",
          "en": "It is not about ideas. It’s about making ideas happen."
        },
        "26": {
          "tr": "Düşünüyorum, öyleyse varım.",
          "en": "I think therefore I am"
        },
        "27": {
          "tr": "Yeni günle birlikte yeni güç ve yeni düşünceler gelir.",
          "en": "With the new day comes new strength and new thoughts."
        },
        "28": {
          "tr": "Hayatı çok fazla ciddiye almayın. Yaşarken ondan asla kurtulamayacaksınız.",
          "en": "Don’t take life too seriously. You will never get out of it alive."
        },
        "29": {
          "tr": "Hiç kimse başarılı bir yalancı olacak kadar iyi bir hafızaya sahip değildir.",
          "en": "No man has a good enough memory to be a succesful liar."
        },
        "30": {
          "tr": "Her şey, başkasının başına geldiği sürece komiktir.",
          "en": "Everything is funny, as long as it’s happening to somebody else."
        },
        "31": {
          "tr": "Yaş önemli bir mesele değildir, peynir olmadığınız sürece.",
          "en": "Age is something that doesn’t matter, unless you are a cheese."
        }
        
      },
      "11": {
        "1": {
          "tr": "Bu gece için hava tahmini: karanlık.",
          "en": "Weather forecast for tonight: dark."
        },
        "2": {
          "tr": "Eski arkadaşların nimetlerinden biri de, onların yanında aptal olabilmenizdir.",
          "en": "It is one of the blessings of old friends that you can afford to be stupid with them."
        },
        "3": {
          "tr": "Doğanın temposunu benimseyin: sırrı sabırdır.",
          "en": "Adopt the pace of nature: her secret is patience."
        },
        "4": {
          "tr": "Dürüstlük, bilgelik kitabının ilk bölümüdür.",
          "en": "Honesty is the first chapter in the book of wisdom."
        },
        "5": {
          "tr": "Binlerce kilometrelik bir yolculuk bir adımla başlar.",
          "en": "The journey of a thousand miles begins with one step."
        },
        "6": {
          "tr": "Bilginin, uygulamaya geçirmediğiniz sürece hiçbir değeri yoktur.",
          "en": "Knowledge is of no value unless you put it into practice."
        },
        "7": {
          "tr": "Tek gerçek bilgelik, hiçbir şey bilmediğinizi bilmektir.",
          "en": "The only true wisdom is in knowing you know nothing."
        },
        "8": {
          "tr": "Para ve başarı insanları değiştirmez. Yalnızca halihazırda orada olanı arttırırlar.",
          "en": "Money and success don’t change people; they merely amplify what is already there."
        },
        "9": {
          "tr": "Bir şey yeterince önemliyse, avantajlar sizden yana değilse bile onu yapın.",
          "en": "When something is important enough, you do it even if the odds are not in your favor."
        },
        "10": {
          "tr": "Değişmediğimi biliyorum ama aynı değilim.",
          "en": "I know I haven’t changed but I’m not the same."
        },
        "11": {
          "tr": "İlk görüşte aşka inanır mısın yoksa tekrar mı geçeyim? ",
          "en": "Do you belive in love at first site, or should I walk by again?"
        },
        "12": {
          "tr": "Bazen kalp göze görünmeyeni görür.",
          "en": "Sometimes the heart sees what is invisible to the eye."
        },
        "13": {
          "tr": " Mutluluğa giden tek bir yol var ki o da gücümüzün ötesinde olan şeylerle ilgili endişelenmeyi bırakmak.",
          "en": "There is only one way to happiness and that is to cease worrying about things which are beyond the power of our will."
        },
        "14": {
          "tr": "Herkes ölür ama herkes gerçekten yaşamaz.",
          "en": "Everybody dies. Not everybody really lives."
        },
        "15": {
          "tr": "Gülümseyen herkesin otomatik olarak daha iyi göründüğünü düşünüyorum.",
          "en": "I think that anybody that smiles automatically looks better."
        },
        "16": {
          "tr": "İkinci kez yaşıyormuşsun ve ilkinde yanlış davranmışsın gibi yaşa.",
          "en": "Live as if you were living a second time, and as though you had acted wrongly the first time."
        },
        "17": {
          "tr": "Hayat, sen planlar yaparken başından geçenlerdir.",
          "en": "Life is what happens while you are busy making other plans."
        },
        "18": {
          "tr": "Dostunu yakın, düşmanını daha da yakın tut.",
          "en": "Keep your friends close, but your enemies closer."
        },
        "19": {
          "tr": "En nihayetinde, yarın bambaşka bir gün.",
          "en": "After all, tomorrow is another day."
        },
        "20": {
          "tr": "Kalbimde, uyumama izin vermeyen bir tür savaş vardı.",
          "en": "In my heart, there was a kind of fighting that would not let me sleep."
        },
        "21": {
          "tr": "Dünyanın sona erdiğini bilseydim, daha iyi kitaplar getirirdim.",
          "en": "If I had known the world was ending, I would’ve brought better books."
        },
        "22": {
          "tr": "Bu dünyada öyle şeyler oluyor ki, Tanrı’nın neden izin verdiğini merak ediyorum.",
          "en": "Things that happen in this world, It’s a wonder God allows it."
        },
        "23": {
          "tr": "Akıl kör olduğunda gözler işe yaramaz.",
          "en": "Eyes are useless when the mind is blind."
        },
        "24": {
          "tr": "En kötüsüne hazırlan ama en iyisini umut et.",
          "en": "Prepare for the worst but hope the best."
        },
        "25": {
          "tr": "Sözlerimi hiçbir zaman anlamadın. Sessizliğimi anlamanı nasıl bekleyebilirim?",
          "en": "You never understood my words, How can I expect that, you will understand my slience. "
        },
        "26": {
          "tr": "Ses ol. Yankı değil. ",
          "en": "Be a voice. Not an echo."
        },
        "27": {
          "tr": "Keşke zamanda geri gidip birkaç şeyi değiştirebilseydim.",
          "en": "I wish I can go back in time and change a few things. "
        },
        "28": {
          "tr": "Kendi zihninin kurbanı olma.",
          "en": "Don’t be a victim of your own mind."
        },
        "29": {
          "tr": "Asla geçici duygularla kalıcı kararlar vermeyin. ",
          "en": "Never make permanent decisions on temporary feelings."
        },
        "30": {
          "tr": "Kimse çok meşgul değildir. Sadece öncelik meselesi. ",
          "en": "Nobody is too busy it’s just a matter of priorities."
        }
      }
      
      
    }}